a:4:{s:5:"child";a:1:{s:0:"";a:1:{s:3:"rss";a:1:{i:0;a:6:{s:4:"data";s:3:"
	
";s:7:"attribs";a:1:{s:0:"";a:1:{s:7:"version";s:3:"2.0";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:1:{s:7:"channel";a:1:{i:0;a:6:{s:4:"data";s:412:"
		
		
		
		
		
		


								
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
					
		

";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:18:"Samakal | Rss Feed";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:19:"https://samakal.com";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:60:"A RSS news feed containing the latest Samakal News articles.";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"language";a:1:{i:0;a:5:{s:4:"data";s:5:"bn-bd";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:9:"copyright";a:1:{i:0;a:5:{s:4:"data";s:34:"Copyright 2023 https://samakal.com";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:13:"lastBuildDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Fri, 03 Feb 2023 15:26:23 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"item";a:64:{i:0;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:125:"হিন্দি ছবিতে জয়া আহসান, বলিউডের আরও যারা থাকছেন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:177:"https://samakal.com/entertainment/article/2211143868/হিন্দি-ছবিতে-জয়া-আহসান-বলিউডের-আরও-যারা-থাকছেন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2211143868";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 29 Nov 2022 17:41:54 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2517:"﻿﻿﻿বলা চলে,&nbsp;টলিউড দাপিয়ে বেড়াচ্ছেন ঢাকার জয়া আহসান। ভারতে প্রথম বাংলাদেশি হিসেবে ‘ফিল্ম ফেয়ার অ্যাওয়ার্ড’ পেয়েছেন তিনি।&nbsp;জল্পনা ছিলো, এই জয়া বলিউডেও আলো ছড়াবেন। এবার সেটাই সত্যি হচ্ছে যেনো। কলকাতার বাংলা ছবির পর এবার হিন্দি ছবিতে অভিষেক হতে যাচ্ছে বাংলাদেশি অভিনেত্রী জয়া আহসানের।&nbsp;ছবির নাম ‘করক সিং’। এটি নির্মাণ করবেন অনিরুদ্ধ রায় চৌধুরী। এতে জয়ার সঙ্গে দেখা যাবে বলিউড অভিনেতা পঙ্কজ ত্রিপাঠীকে।&nbsp;&nbsp;বলিউড অভিনেতা পঙ্কজ ত্রিপাঠীসিনেমাটির ব্যবস্থপনা কর্তৃপক্ষের বরাত দিয়ে এই খবর দিয়ে আনন্দবাজার পত্রিকা।&nbsp;&nbsp;ছবিতে জয়া-পঙ্কজ ত্রিপাঠি ছাড়াও অভিনয় করবেন ‘দিল বেচারা’ খ্যাত অভিনেত্রী সানজানা সাংভি। তাছাড়া, পশ্চিমবঙ্গের বেশ কয়েকজন অভিনয়শিল্পীকে দেখা যাবে এই ছবিতে।&nbsp;&nbsp;অভিনেত্রী সানজানা সাংভি‘করক সিং’ ছবিটি মূলত আর্থিক কেলেঙ্কারির একটি ঘটনা নিয়ে নির্মিত হবে। তবে ছবির গল্প বাস্তব থেকে নেওয়া কিনা, তা এখনও খোলসা করা হয়নি। ছবির শুটিং হবে কলকাতা ও মুম্বাইতে। এই ছবিতে&nbsp;প্রয়াত অভিনেতা সুশান্ত সিং রাজপুতের অভিনয় করার কথা ছিল বলে জানা গেছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5291:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2211143868/হিন্দি-ছবিতে-জয়া-আহসান-বলিউডের-আরও-যারা-থাকছেন">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/11/online/thumbnails/joya-ahsan2-samakal-6385f0026bbc9.jpg" alt="হিন্দি ছবিতে জয়া আহসান, বলিউডের আরও যারা থাকছেন">
						</figure>


						<h1>হিন্দি ছবিতে জয়া আহসান, বলিউডের আরও যারা থাকছেন</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-11-29"2022-11-29</time>
												<time class="op-published" dateTime="2022-11-29">2022-11-29</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿বলা চলে,&nbsp;</span><span style="font-size: 14px;">টলিউড দাপিয়ে বেড়াচ্ছেন ঢাকার জয়া আহসান। ভারতে প্রথম বাংলাদেশি হিসেবে ‘ফিল্ম ফেয়ার অ্যাওয়ার্ড’ পেয়েছেন তিনি।&nbsp;</span></p><p><span style="font-size: 14px;">জল্পনা ছিলো, এই জয়া বলিউডেও আলো ছড়াবেন। এবার সেটাই সত্যি হচ্ছে যেনো। কলকাতার বাংলা ছবির পর এবার হিন্দি ছবিতে অভিষেক হতে যাচ্ছে বাংলাদেশি অভিনেত্রী জয়া আহসানের।&nbsp;</span></p><p><span style="font-size: 14px;">ছবির নাম ‘করক সিং’। এটি নির্মাণ করবেন অনিরুদ্ধ রায় চৌধুরী। এতে জয়ার সঙ্গে দেখা যাবে বলিউড অভিনেতা পঙ্কজ ত্রিপাঠীকে।&nbsp;&nbsp;</span></p><figure class="image-container" style="width: 620.263px;"><img src="https://samakal.com/uploads/2022/11/online/photos/ponhoj12-6385f12772c5b.jpg" class="img-responsive"><figcaption class="image-caption"><span style="color: rgb(0, 0, 0); font-style: normal;">বলিউড অভিনেতা পঙ্কজ ত্রিপাঠী</span><br></figcaption></figure><p></p><p><span style="font-size: 14px;">সিনেমাটির ব্যবস্থপনা কর্তৃপক্ষের বরাত দিয়ে এই খবর দিয়ে আনন্দবাজার পত্রিকা।&nbsp;&nbsp;</span><br></p><p><span style="font-size: 14px;">ছবিতে জয়া-পঙ্কজ ত্রিপাঠি ছাড়াও অভিনয় করবেন ‘দিল বেচারা’ খ্যাত অভিনেত্রী সানজানা সাংভি। তাছাড়া, পশ্চিমবঙ্গের বেশ কয়েকজন অভিনয়শিল্পীকে দেখা যাবে এই ছবিতে।&nbsp;&nbsp;</span></p><figure class="image-container" style="width: 620.263px;"><img src="https://samakal.com/uploads/2022/11/online/photos/78888-6385f141ad7fd.jpg" class="img-responsive"><figcaption class="image-caption"><span style="color: rgb(0, 0, 0); font-style: normal;">অভিনেত্রী সানজানা সাংভি</span><br></figcaption></figure><p></p><p><span style="font-size: 14px;">‘করক সিং’ ছবিটি মূলত আর্থিক কেলেঙ্কারির একটি ঘটনা নিয়ে নির্মিত হবে। তবে ছবির গল্প বাস্তব থেকে নেওয়া কিনা, তা এখনও খোলসা করা হয়নি। ছবির শুটিং হবে কলকাতা ও মুম্বাইতে। এই ছবিতে</span><span style="font-size: 14px;">&nbsp;প্রয়াত অভিনেতা সুশান্ত সিং রাজপুতের অভিনয় করার কথা ছিল বলে জানা গেছে।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:1;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:109:"জয়ী হবে আর্জেন্টিনা, আশা চঞ্চল পূজা মাহির";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:168:"https://samakal.com/entertainment/article/2211143418/জয়ী-হবে-আর্জেন্টিনাআশাবাদ-চঞ্চলপূজা-মাহির";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2211143418";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 26 Nov 2022 18:00:47 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2707:"﻿বিশ্বকাপে গ্রুপ পর্বে নিজেদের দ্বিতীয় ম্যাচে আজ মেক্সিকোর মুখামুখি হচ্ছে আর্জেন্টিনা। প্রথম ম্যাচে সৌদি আরবের বিপক্ষে হেরে যাওয়ায় এখন প্রতিটি ম্যাচই আর্জেন্টিনার জন্য জীবন-মরণ লড়াইয়ের। আর কোনো ম্যাচে পা মচকালেই গ্রুপ পর্ব থেকে বাদ পড়ার শঙ্কা।ফিফা র‍্যাংকিংয়ে আর্জেন্টিনা বেশ এগিয়ে থাকলেও মেক্সিকো একদম দুর্বল প্রতিপক্ষ নয়। আর্জেন্টিনার র‍্যাংকিং ৩, অন্যদিকে মেক্সিকোর ১৩। তাই হিসাবের খাতা ধরে অভিনেতা চঞ্চল চৌধুরী আশাবাদী মেসিদের স্কোয়াড নিয়ে। তার মতে, প্রথম পর্বে ম্যাচে হেরেও বিশ্বকাপে দারুণ কিছু করার উদারণ আর্জেন্টিনার আছে। তাই মেক্সিকোর সঙ্গে জয় দিয়ে মেসিরা দারুণ সূচনা করবে এ প্রত্যাশা দৃঢ়ভাবেই করতে পারি।আর্জেন্টিনা প্রথম ম্যাচ হারায় বেশ কষ্ট পেয়েছেন চিত্রনায়িকা পূজা চেরি। তবে হারুক বা জিতুক মেসিতেই আছেন এই নায়িকা। তার মতে, খেলায় হার জিত থাকবেই। তবে মেসিদের প্রতি আমাদের পূর্ণ সমর্থন আছে, থাকবে।&nbsp;&nbsp;আর্জেন্টিনা দলের হাতে তৃতীয়বারের মতো বিশ্বকাপ ট্রফি উঠবে- এই স্বপ্ন বুনে যাচ্ছেন চিত্রনায়িকা মাহিয়া মাহি। তার মতে ম্যাক্সিকোর বিপরীতে আর্জেন্টিনা জিতবে। আর্জিন্টিনা তাদের ফুটবল নৈপুণ্য দেখাবে।&nbsp;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4592:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2211143418/জয়ী-হবে-আর্জেন্টিনাআশাবাদ-চঞ্চলপূজা-মাহির">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/11/online/thumbnails/ma-samakal-6381ffef2479c.jpg" alt="জয়ী হবে আর্জেন্টিনা, আশা চঞ্চল পূজা মাহির">
						</figure>


						<h1>জয়ী হবে আর্জেন্টিনা, আশা চঞ্চল পূজা মাহির</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-11-26"2022-11-26</time>
												<time class="op-published" dateTime="2022-11-26">2022-11-26</time>
					</header>

					<p><span style="font-size: 14px;">﻿বিশ্বকাপে গ্রুপ পর্বে নিজেদের দ্বিতীয় ম্যাচে আজ মেক্সিকোর মুখামুখি হচ্ছে আর্জেন্টিনা। প্রথম ম্যাচে সৌদি আরবের বিপক্ষে হেরে যাওয়ায় এখন প্রতিটি ম্যাচই আর্জেন্টিনার জন্য জীবন-মরণ লড়াইয়ের। আর কোনো ম্যাচে পা মচকালেই গ্রুপ পর্ব থেকে বাদ পড়ার শঙ্কা।</span></p><p><span style="font-size: 14px;">ফিফা র‍্যাংকিংয়ে আর্জেন্টিনা বেশ এগিয়ে থাকলেও মেক্সিকো একদম দুর্বল প্রতিপক্ষ নয়। আর্জেন্টিনার র‍্যাংকিং ৩, অন্যদিকে মেক্সিকোর ১৩। তাই হিসাবের খাতা ধরে অভিনেতা চঞ্চল চৌধুরী আশাবাদী মেসিদের স্কোয়াড নিয়ে। তার মতে, প্রথম পর্বে ম্যাচে হেরেও বিশ্বকাপে দারুণ কিছু করার উদারণ আর্জেন্টিনার আছে। তাই মেক্সিকোর সঙ্গে জয় দিয়ে মেসিরা দারুণ সূচনা করবে এ প্রত্যাশা দৃঢ়ভাবেই করতে পারি।</span></p><p><span style="font-size: 14px;">আর্জেন্টিনা প্রথম ম্যাচ হারায় বেশ কষ্ট পেয়েছেন চিত্রনায়িকা পূজা চেরি। তবে হারুক বা জিতুক মেসিতেই আছেন এই নায়িকা। তার মতে, খেলায় হার জিত থাকবেই। তবে মেসিদের প্রতি আমাদের পূর্ণ সমর্থন আছে, থাকবে।&nbsp;&nbsp;</span></p><p><span style="font-size: 14px;">আর্জেন্টিনা দলের হাতে তৃতীয়বারের মতো বিশ্বকাপ ট্রফি উঠবে- এই স্বপ্ন বুনে যাচ্ছেন চিত্রনায়িকা মাহিয়া মাহি। তার মতে ম্যাক্সিকোর বিপরীতে আর্জেন্টিনা জিতবে। আর্জিন্টিনা তাদের ফুটবল নৈপুণ্য দেখাবে।&nbsp;</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:2;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:135:"‘নগদ-ডিআরইউ মিডিয়া ফুটবল টুর্নামেন্ট’ শুরু রোববার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:178:"https://samakal.com/bangladesh/article/2211141225/নগদডিআরইউ-মিডিয়া-ফুটবল-টুর্নামেন্ট-শুরু-রোববার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2211141225";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 12 Nov 2022 18:37:51 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6781:"ঢাকা রিপোর্টার্স ইউনিটির (ডিআরইউ) আয়োজনে এবং বাংলাদেশ ডাক বিভাগের মোবাইল ফিনান্সিয়াল সার্ভিস 'নগদ' এর পৃষ্ঠপোষকতায় শুরু হচ্ছে 'নগদ-ডিআরইউ মিডিয়া ফুটবল টুর্নামেন্ট-২০২২'। রোববার রাজধানীর শহীদ (ক্যাপ্টেন) এম. মনসুর আলী হ্যান্ডবল স্টেডিয়ামে বেলা ১১টায় টুর্নামেন্টের উদ্বোধনী অনুষ্ঠানের আয়োজন করা হয়েছে।'নগদ-ডিআরইউ মিডিয়া ফুটবল টুর্নামেন্ট-২০২২' এর উদ্বোধন করবেন পানিসম্পদ উপমন্ত্রী এ কে এম এনামুল হক শামীম, এমপি। বিশেষ অতিথি হিসেবে উপস্থিত থাকবেন জাতীয় দলের সাবেক ফুটবলার শেখ মো. আসলাম, নগদ-এর প্রতিষ্ঠাতা ও ব্যবস্থাপনা পরিচালক তানভীর এ মিশুক এবং নির্বাহী পরিচালক নিয়াজ মোর্শেদ এলিট।শনিবার ডিআরইউ নসরুল হামিদ মিলনায়তনে টুর্নামেন্ট উপলক্ষে এক সংবাদ সম্মেলনের আয়োজন করা হয়। ডিআরইউ ক্রীড়া সম্পাদক মাকসুদা লিসার সঞ্চালনায় অনুষ্ঠানে উপস্থিত ছিলেন ডিআরইউ সভাপতি নজরুল ইসলাম মিঠু, সাধারণ সম্পাদক নূরুল ইসলাম হাসিব এবং 'নগদ' এর হেড অব পাবলিক কমিউনিকেশন্স জাহিদুল ইসলাম সজল।ডিআরইউ সভাপতি নজরুল ইসলাম মিঠু সংবাদ সম্মেলনে বলেন, 'সকল খেলোয়াড়ের প্রতি আমার আহ্বান আমরা সবাই সময় এবং শৃঙ্খলার প্রতি মনযোগী থাকবো। নগদকে আমি ধন্যবাদ জানাই এই আয়োজনে পাশে থাকার জন্য।'ডিআরইউ সাধারণ সম্পাদক নূরুল ইসলাম হাসিব পৃষ্ঠপোষক প্রতিষ্ঠান নগদকে ধন্যবাদ জানান। এছাড়া টুর্নামেন্ট সংশ্লিষ্ট সকল ক্রীড়া সাংবাদিকদের ধন্যবাদ জানান খেলা আয়োজনে সহযোগিতা করার জন্য। তিনি আশা প্রকাশ করেন অত্যন্ত আনন্দঘন পরিবেশে টুর্নামেন্টটি সম্পন্ন হবে।'নগদ' এর হেড অব পাবলিক কমিউনিকেশন্স জাহিদুল ইসলাম সজল বলেন, নগদ সব সময় সাংবাদিকদের পাশে থাকতে চায়। সাংবাদিকদের আমরা দেশের মানুষের প্রতিনিধি মনে করি। সেজন্যই ডিআরইউ'র আয়োজনের সঙ্গে আমরা আগেও ছিলাম, এখনও আছি এবং ভবিষ্যতেও থাকতে চাই।এবারের আসরে ৫১টি মিডিয়া হাউস নকআউট পদ্ধতিতে ৮টি গ্রুপে বিভক্ত হয়ে প্রতিদ্বন্দ্বিতা করবে। প্রতি গ্রুপের চ্যাম্পিয়ন দল কোয়ার্টার ফাইনালে উন্নীত হবে।সংবাদ সম্মেলনে উপস্থিত ছিলেন, ডিআরইউ'র দপ্তর সম্পাদক রফিক রাফি, নারী বিষয়ক সম্পাদক তাপসী রাবেয়া আঁখি, তথ্য প্রযুক্তি ও প্রশিক্ষণ সম্পাদক কামাল মোশারেফ ও সাবেক ক্রীড়া সম্পাদক শফিকুল ইসলাম শামীম। এছাড়া উপস্থিত ছিলেন নগদ এর সিনিয়র ম্যানেজার লিংকন মোহাম্মদ লুৎফুজ্জামান সরকার এবং ম্যানেজার দেবব্রত মুখার্জী।উদ্বোধনী দিনের (রোববার) খেলাসময়                          দল                        প্রতিপক্ষ গ্রুপসকাল ৮:৩০টা        রাইজিংবিডি বনাম   অবজারভার সিসকাল ৯:০০টা          মানবজমিন বনাম মানবকন্ঠ ডিসকাল ৯:৩০টা          ডেইলি স্টার বনাম সময়ের আলো এফসকাল ১০:০০টা          জনকণ্ঠ বনাম বাংলানিউজ২৪ জিসকাল ১০:৩০টা         নিউ এইজ বনাম বিটিভি ইবেলা ১১:০০টা            নগদ বনাম ডিআরইউ বেলা ১১:৩০টা           এনটিভি বনাম সমকাল এইচদুপুর ১২:০০টা            যুগান্তর বনাম নিউজ ২৪ সিদুপুর ১২:৩০টা           এটিএন বাংলা বনাম সারাবাংলা.নেট জিদুপুর ০১:০০টা           বিডিনিউজ বনাম আমাদের সময় এদুপুর ০১:৩০টা          বাংলাভিশন বনাম ভোরের আকাশ বি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:9652:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2211141225/নগদডিআরইউ-মিডিয়া-ফুটবল-টুর্নামেন্ট-শুরু-রোববার">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/11/online/thumbnails/Untitled-1-samakal-636fa553f193a.jpg" alt="‘নগদ-ডিআরইউ মিডিয়া ফুটবল টুর্নামেন্ট’ শুরু রোববার">
						</figure>


						<h1>‘নগদ-ডিআরইউ মিডিয়া ফুটবল টুর্নামেন্ট’ শুরু রোববার</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-11-12"2022-11-12</time>
												<time class="op-published" dateTime="2022-11-12">2022-11-12</time>
					</header>

					<p><span style="font-size: 14px;">ঢাকা রিপোর্টার্স ইউনিটির (ডিআরইউ) আয়োজনে এবং বাংলাদেশ ডাক বিভাগের মোবাইল ফিনান্সিয়াল সার্ভিস 'নগদ' এর পৃষ্ঠপোষকতায় শুরু হচ্ছে 'নগদ-ডিআরইউ মিডিয়া ফুটবল টুর্নামেন্ট-২০২২'। রোববার রাজধানীর শহীদ (ক্যাপ্টেন) এম. মনসুর আলী হ্যান্ডবল স্টেডিয়ামে বেলা ১১টায় টুর্নামেন্টের উদ্বোধনী অনুষ্ঠানের আয়োজন করা হয়েছে।</span><br></p><p><span style="font-size: 14px;">'নগদ-ডিআরইউ মিডিয়া ফুটবল টুর্নামেন্ট-২০২২' এর উদ্বোধন করবেন পানিসম্পদ উপমন্ত্রী এ কে এম এনামুল হক শামীম, এমপি। বিশেষ অতিথি হিসেবে উপস্থিত থাকবেন জাতীয় দলের সাবেক ফুটবলার শেখ মো. আসলাম, নগদ-এর প্রতিষ্ঠাতা ও ব্যবস্থাপনা পরিচালক তানভীর এ মিশুক এবং নির্বাহী পরিচালক নিয়াজ মোর্শেদ এলিট।</span></p><p><span style="font-size: 14px;">শনিবার ডিআরইউ নসরুল হামিদ মিলনায়তনে টুর্নামেন্ট উপলক্ষে এক সংবাদ সম্মেলনের আয়োজন করা হয়। ডিআরইউ ক্রীড়া সম্পাদক মাকসুদা লিসার সঞ্চালনায় অনুষ্ঠানে উপস্থিত ছিলেন ডিআরইউ সভাপতি নজরুল ইসলাম মিঠু, সাধারণ সম্পাদক নূরুল ইসলাম হাসিব এবং 'নগদ' এর হেড অব পাবলিক কমিউনিকেশন্স জাহিদুল ইসলাম সজল।</span></p><p><span style="font-size: 14px;">ডিআরইউ সভাপতি নজরুল ইসলাম মিঠু সংবাদ সম্মেলনে বলেন, 'সকল খেলোয়াড়ের প্রতি আমার আহ্বান আমরা সবাই সময় এবং শৃঙ্খলার প্রতি মনযোগী থাকবো। নগদকে আমি ধন্যবাদ জানাই এই আয়োজনে পাশে থাকার জন্য।'</span></p><p><span style="font-size: 14px;">ডিআরইউ সাধারণ সম্পাদক নূরুল ইসলাম হাসিব পৃষ্ঠপোষক প্রতিষ্ঠান নগদকে ধন্যবাদ জানান। এছাড়া টুর্নামেন্ট সংশ্লিষ্ট সকল ক্রীড়া সাংবাদিকদের ধন্যবাদ জানান খেলা আয়োজনে সহযোগিতা করার জন্য। তিনি আশা প্রকাশ করেন অত্যন্ত আনন্দঘন পরিবেশে টুর্নামেন্টটি সম্পন্ন হবে।</span></p><p><span style="font-size: 14px;">'নগদ' এর হেড অব পাবলিক কমিউনিকেশন্স জাহিদুল ইসলাম সজল বলেন, নগদ সব সময় সাংবাদিকদের পাশে থাকতে চায়। সাংবাদিকদের আমরা দেশের মানুষের প্রতিনিধি মনে করি। সেজন্যই ডিআরইউ'র আয়োজনের সঙ্গে আমরা আগেও ছিলাম, এখনও আছি এবং ভবিষ্যতেও থাকতে চাই।</span></p><p><span style="font-size: 14px;">এবারের আসরে ৫১টি মিডিয়া হাউস নকআউট পদ্ধতিতে ৮টি গ্রুপে বিভক্ত হয়ে প্রতিদ্বন্দ্বিতা করবে। প্রতি গ্রুপের চ্যাম্পিয়ন দল কোয়ার্টার ফাইনালে উন্নীত হবে।</span></p><p><span style="font-size: 14px;">সংবাদ সম্মেলনে উপস্থিত ছিলেন, ডিআরইউ'র দপ্তর সম্পাদক রফিক রাফি, নারী বিষয়ক সম্পাদক তাপসী রাবেয়া আঁখি, তথ্য প্রযুক্তি ও প্রশিক্ষণ সম্পাদক কামাল মোশারেফ ও সাবেক ক্রীড়া সম্পাদক শফিকুল ইসলাম শামীম। এছাড়া উপস্থিত ছিলেন নগদ এর সিনিয়র ম্যানেজার লিংকন মোহাম্মদ লুৎফুজ্জামান সরকার এবং ম্যানেজার দেবব্রত মুখার্জী।</span></p><p><span style="font-size: 14px;"><b><br></b></span></p><p><span style="font-size: 14px;"><b>উদ্বোধনী দিনের (রোববার) খেলা</b></span></p><p><span style="font-size: 14px;"><b>সময়</b>                          <b>দল</b>                       <b> প্রতিপক্ষ গ্রুপ</b></span></p><p><span style="font-size: 14px;">সকাল ৮:৩০টা        রাইজিংবিডি বনাম   অবজারভার সি</span></p><p><span style="font-size: 14px;">সকাল ৯:০০টা          মানবজমিন বনাম মানবকন্ঠ ডি</span></p><p><span style="font-size: 14px;">সকাল ৯:৩০টা          ডেইলি স্টার বনাম সময়ের আলো এফ</span></p><p><span style="font-size: 14px;">সকাল ১০:০০টা          জনকণ্ঠ বনাম বাংলানিউজ২৪ জি</span></p><p><span style="font-size: 14px;">সকাল ১০:৩০টা         নিউ এইজ বনাম বিটিভি ই</span></p><p><span style="font-size: 14px;">বেলা ১১:০০টা            নগদ বনাম ডিআরইউ </span></p><p><span style="font-size: 14px;">বেলা ১১:৩০টা           এনটিভি বনাম সমকাল এইচ</span></p><p><span style="font-size: 14px;">দুপুর ১২:০০টা            যুগান্তর বনাম নিউজ ২৪ সি</span></p><p><span style="font-size: 14px;">দুপুর ১২:৩০টা           এটিএন বাংলা বনাম সারাবাংলা.নেট জি</span></p><p><span style="font-size: 14px;">দুপুর ০১:০০টা           বিডিনিউজ বনাম আমাদের সময় এ</span></p><p><span style="font-size: 14px;">দুপুর ০১:৩০টা          বাংলাভিশন বনাম ভোরের আকাশ বি</span></p><p><span style="font-size: 14px;"><br></span></p><p><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:3;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:109:"তরুণদের কণ্ঠে তুলে ধরছি শিকড়ের গান: পার্থ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:161:"https://samakal.com/entertainment/article/2211140391/তরুণদের-কণ্ঠে-তুলে-ধরছি-শিকড়ের-গান-পার্থ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2211140391";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 07 Nov 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4744:"﻿পার্থ বড়ূয়া। নন্দিত কণ্ঠশিল্পী, অভিনেতা ও সংগীত পরিচালক। তাঁর সংগীতায়োজনে 'সিলন মিউজিক লাউঞ্জ' ও 'আমাদের গান' অনুষ্ঠান দুটি দর্শক-শ্রোতার মাঝে সাড়া ফেলেছে। এ আয়োজন ও অন্যান্য প্রসঙ্গে কথা হয় তাঁর সঙ্গে-কালজয়ী গান নিয়ে একই সময়ে দুটি আয়োজনের কারণ কী?কালজয়ী গান নতুন করে তুলে ধরার পরিকল্পনা থেকেই 'সিলন মিউজিক লাউঞ্জ' ও 'আমাদের গান' দুটির আয়োজন। দুটি আয়োজনই কিন্তু একই রকম নয়। 'সিলন মিউজিক লাউঞ্জ' সাজানো হয়েছে সেইসব মৌলিক গান দিয়ে, যেগুলো যুগের পর যুগ শ্রোতার মনে ছাপ ফেলে যাচ্ছে। আইপিডিসির আয়োজনে 'আমাদের গান' অনুষ্ঠানটি সাজানো হয়েছে লোকগান নিয়ে।'সিলন মিউজিক লাউঞ্জ'-এর মতো 'আমাদের গান' অনুষ্ঠানেও তরুণ শিল্পীদের প্রাধান্য দেওয়ার কারণ কী?প্রতিভাবান তরুণদের জন্য একটি প্ল্যাটফর্ম তৈরি করার লক্ষ্যে আমরা কাজ শুরু করেছিলাম। তাই 'আমাদের গান' অনুষ্ঠানে তরুণদের কণ্ঠে তুলে ধরছি শিকড়ের গান। এ আয়োজনের মধ্য দিয়ে তরুণ শিল্পীদের পাশাপাশি শ্রোতারাও জানার সুযোগ পাচ্ছেন আমাদের লোকগান কতটা সমৃদ্ধ।চার বছর আগে সোলসের অ্যালবাম প্রকাশের ঘোষণা দিয়েছিলেন। এখনও অ্যালবাম প্রকাশ পেল না কেন?পূর্ণাঙ্গ অ্যালবাম প্রকাশ করা এখন একটু জটিল হয়ে গেছে। আমরা বেশ কিছু নতুন গান তৈরি করেছি। অ্যালবাম আকারে না হলেও একক গান হিসেবে সেগুলো প্রকাশ করার ইচ্ছা রয়েছে। এ জন্য হয়তো আরেকটু সময় লাগবে।৫০ বছরের মাইলফলক স্পর্শ করল সোলস। এ নিয়ে কোনো আয়োজনের কথা ভাবছেন?এটি যে কোনো ব্যান্ডের জন্য অন্য রকম এক অনুভূতি। নানা প্রতিকূলতা পেরিয়ে এ দেশে ব্যান্ড মিউজিক প্রতিষ্ঠা পেয়েছে। বিভিন্ন সময় লাইন আপের পরিবর্তন, সময়ের সঙ্গে পাল্লা দিয়ে সংগীতে পরিবর্তন, শ্রোতার প্রত্যাশা পূরণ করে যাওয়া- সবই চ্যালেঞ্জিং। সেই চ্যালেঞ্জ নিয়েই সোলস এতটা পথ পাড়ি দিতে পেরেছে। ব্যান্ডের সুবর্ণজয়ন্তী উদযাপন করতে পারা আমাদের জন্য হবে অন্য রকম ভালো লাগা আর প্রেরণার। তাই ব্যান্ডের সুবর্ণজয়ন্তী নিয়ে কী করা যায়, তা নিয়ে সোলসের সবার সঙ্গে কথা বলে সিদ্ধান্ত নেব।এখন কী নিয়ে ব্যস্ত সময় পার করছেন?এখন স্টেজ শো নিয়ে ব্যস্ত। পাশাপাশি কিছু গানের সংগীতায়োজন করে যাচ্ছি।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6988:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2211140391/তরুণদের-কণ্ঠে-তুলে-ধরছি-শিকড়ের-গান-পার্থ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/11/online/thumbnails/Untitled-38-samakal-636811f0c9292.jpg" alt="তরুণদের কণ্ঠে তুলে ধরছি শিকড়ের গান: পার্থ">
						</figure>


						<h1>তরুণদের কণ্ঠে তুলে ধরছি শিকড়ের গান: পার্থ</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-11-07"2022-11-07</time>
												<time class="op-published" dateTime="2022-11-07">2022-11-07</time>
					</header>

					<p><span style="font-size: 14px;"><i>﻿পার্থ বড়ূয়া। নন্দিত কণ্ঠশিল্পী, অভিনেতা ও সংগীত পরিচালক। তাঁর সংগীতায়োজনে 'সিলন মিউজিক লাউঞ্জ' ও 'আমাদের গান' অনুষ্ঠান দুটি দর্শক-শ্রোতার মাঝে সাড়া ফেলেছে। এ আয়োজন ও অন্যান্য প্রসঙ্গে কথা হয় তাঁর সঙ্গে-</i></span></p><p><span style="font-size: 14px;"><b>কালজয়ী গান নিয়ে একই সময়ে দুটি আয়োজনের কারণ কী?</b></span></p><p><span style="font-size: 14px;">কালজয়ী গান নতুন করে তুলে ধরার পরিকল্পনা থেকেই 'সিলন মিউজিক লাউঞ্জ' ও 'আমাদের গান' দুটির আয়োজন। দুটি আয়োজনই কিন্তু একই রকম নয়। 'সিলন মিউজিক লাউঞ্জ' সাজানো হয়েছে সেইসব মৌলিক গান দিয়ে, যেগুলো যুগের পর যুগ শ্রোতার মনে ছাপ ফেলে যাচ্ছে। আইপিডিসির আয়োজনে 'আমাদের গান' অনুষ্ঠানটি সাজানো হয়েছে লোকগান নিয়ে।</span></p><p><span style="font-size: 14px;"><b>'সিলন মিউজিক লাউঞ্জ'-এর মতো 'আমাদের গান' অনুষ্ঠানেও তরুণ শিল্পীদের প্রাধান্য দেওয়ার কারণ কী?</b></span></p><p><span style="font-size: 14px;">প্রতিভাবান তরুণদের জন্য একটি প্ল্যাটফর্ম তৈরি করার লক্ষ্যে আমরা কাজ শুরু করেছিলাম। তাই 'আমাদের গান' অনুষ্ঠানে তরুণদের কণ্ঠে তুলে ধরছি শিকড়ের গান। এ আয়োজনের মধ্য দিয়ে তরুণ শিল্পীদের পাশাপাশি শ্রোতারাও জানার সুযোগ পাচ্ছেন আমাদের লোকগান কতটা সমৃদ্ধ।</span></p><p><span style="font-size: 14px;"><b>চার বছর আগে সোলসের অ্যালবাম প্রকাশের ঘোষণা দিয়েছিলেন। এখনও অ্যালবাম প্রকাশ পেল না কেন?</b></span></p><p><span style="font-size: 14px;">পূর্ণাঙ্গ অ্যালবাম প্রকাশ করা এখন একটু জটিল হয়ে গেছে। আমরা বেশ কিছু নতুন গান তৈরি করেছি। অ্যালবাম আকারে না হলেও একক গান হিসেবে সেগুলো প্রকাশ করার ইচ্ছা রয়েছে। এ জন্য হয়তো আরেকটু সময় লাগবে।</span></p><p><span style="font-size: 14px;"><b>৫০ বছরের মাইলফলক স্পর্শ করল সোলস। এ নিয়ে কোনো আয়োজনের কথা ভাবছেন?</b></span></p><p><span style="font-size: 14px;">এটি যে কোনো ব্যান্ডের জন্য অন্য রকম এক অনুভূতি। নানা প্রতিকূলতা পেরিয়ে এ দেশে ব্যান্ড মিউজিক প্রতিষ্ঠা পেয়েছে। বিভিন্ন সময় লাইন আপের পরিবর্তন, সময়ের সঙ্গে পাল্লা দিয়ে সংগীতে পরিবর্তন, শ্রোতার প্রত্যাশা পূরণ করে যাওয়া- সবই চ্যালেঞ্জিং। সেই চ্যালেঞ্জ নিয়েই সোলস এতটা পথ পাড়ি দিতে পেরেছে। ব্যান্ডের সুবর্ণজয়ন্তী উদযাপন করতে পারা আমাদের জন্য হবে অন্য রকম ভালো লাগা আর প্রেরণার। তাই ব্যান্ডের সুবর্ণজয়ন্তী নিয়ে কী করা যায়, তা নিয়ে সোলসের সবার সঙ্গে কথা বলে সিদ্ধান্ত নেব।</span></p><p><span style="font-size: 14px;"><b>এখন কী নিয়ে ব্যস্ত সময় পার করছেন?</b></span></p><p><span style="font-size: 14px;">এখন স্টেজ শো নিয়ে ব্যস্ত। পাশাপাশি কিছু গানের সংগীতায়োজন করে যাচ্ছি।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:4;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:110:"কারও চোখ কপালে, কেউ লিখলেন &#039;বয়স তো কমছে&#039;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:160:"https://samakal.com/entertainment/article/2211139777/কারও-চোখ-কপালে-উঠল-কেউ-লিখলেন-বয়স-তো-কমছে";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2211139777";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 03 Nov 2022 16:21:59 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2226:"﻿﻿﻿জয়া আহসান। সৌন্দর্য যার কাছে কবিতার মতো। বয়সকে ছাপিয়ে দিন দিন তিনি নিজেকে আকর্ষণীয় করে তুলছেন।অভিনয় গুণ তো তার রয়েছেই, সৌন্দর্যেও তিনি বশ করে চলেছেন দুই বাংলার দর্শকদের।&nbsp;জয়া আহসান সামাজিক যোগাযোগ মাধ্যমেও বেশ জনপ্রিয়। নিয়মিতই ফেসবুক, ইনস্টাগ্রামে পোস্ট করেন ছবি, দেন স্ট্যাটাস। সামাজিক সচেতনতামূলক বিভিন্ন কর্মসূচিতেও অংশ নেন। তবে বেশিরভাগ সময় ছবি পোস্ট করেই আলোচিত হন তিনি।বৃহস্পতিবার জয়া আহসান নতুন একটি ফটোশুটের চারটি ছবি পোস্ট করেছেন ইনস্টাগ্রামে। ছবিতে কমলা রঙের পোশাকে, শীতের হাল ফ্যাশনে জয়া আহসান অনেকটা বোল্ড লুকে ধরা দিয়েছেন। ছবিগুলো দেখে চমকে গেছেন তার অনেক অনুরাগী। তাই তো ছবির নিচে কমেন্টও করেছেন অনেকে।কেউ প্রশ্ন করছেন, ‘কিভাবে তারুণ্য ধরে রাখেন, আপনার এই ছবি তো আমার চোখ কপালে তুলে দিল।’&nbsp;কেউ আবার লিখছেন, 'আপনার এই সৌন্দর্যের তুলনা হয় না। দেখলেই মনে হয় আপনি তরুণ।'&nbsp; একজন লিখেছেন, 'দিন দিন বয়স কমছে আপনার।'&nbsp;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4599:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2211139777/কারও-চোখ-কপালে-উঠল-কেউ-লিখলেন-বয়স-তো-কমছে">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/11/online/thumbnails/jaya12-samakal-63639647ebf2c.jpg" alt="কারও চোখ কপালে, কেউ লিখলেন 'বয়স তো কমছে'">
						</figure>


						<h1>কারও চোখ কপালে, কেউ লিখলেন 'বয়স তো কমছে'</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-11-03"2022-11-03</time>
												<time class="op-published" dateTime="2022-11-03">2022-11-03</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿﻿জয়া আহসান। সৌন্দর্য যার কাছে কবিতার মতো। বয়সকে ছাপিয়ে দিন দিন তিনি নিজেকে আকর্ষণীয় করে তুলছেন।</span></p><p><span style="font-size: 14px;">অভিনয় গুণ তো তার রয়েছেই, সৌন্দর্যেও তিনি বশ করে চলেছেন দুই বাংলার দর্শকদের।</span><span style="font-size: 14px;">&nbsp;</span></p><p><img src="https://samakal.com/uploads/2022/11/online/photos/j3-636398ef7b916.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">জয়া আহসান সামাজিক যোগাযোগ মাধ্যমেও বেশ জনপ্রিয়। নিয়মিতই ফেসবুক, ইনস্টাগ্রামে পোস্ট করেন ছবি, দেন স্ট্যাটাস। সামাজিক সচেতনতামূলক বিভিন্ন কর্মসূচিতেও অংশ নেন। তবে বেশিরভাগ সময় ছবি পোস্ট করেই আলোচিত হন তিনি।</span></p><p><img src="https://samakal.com/uploads/2022/11/online/photos/j-636399040496c.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">বৃহস্পতিবার জয়া আহসান নতুন একটি ফটোশুটের চারটি ছবি পোস্ট করেছেন ইনস্টাগ্রামে। ছবিতে কমলা রঙের পোশাকে, শীতের হাল ফ্যাশনে জয়া আহসান অনেকটা বোল্ড লুকে ধরা দিয়েছেন। ছবিগুলো দেখে চমকে গেছেন তার অনেক অনুরাগী। তাই তো ছবির নিচে কমেন্টও করেছেন অনেকে।</span></p><p><img src="https://samakal.com/uploads/2022/11/online/photos/j56-6363992fcf888.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">কেউ প্রশ্ন করছেন, ‘কিভাবে তারুণ্য ধরে রাখেন, আপনার এই ছবি তো আমার চোখ কপালে তুলে দিল।’&nbsp;</span><span style="font-size: 14px;">কেউ আবার লিখছেন, 'আপনার এই সৌন্দর্যের তুলনা হয় না। দেখলেই মনে হয় আপনি তরুণ।'&nbsp; একজন লিখেছেন, 'দিন দিন বয়স কমছে আপনার।'&nbsp;</span></p><div><br></div>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:5;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:81:"ইমরান খান: এলবিডব্লিউ না নটআউট?";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:126:"https://samakal.com/opinion/article/2210138105/ইমরান-খান-এলবিডব্লিউ-না-নটআউট";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210138105";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 24 Oct 2022 19:13:01 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:56:"আশরাফ জাহাঙ্গির কাজী";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:13573:"﻿আপনি পছন্দ করুন বা না করুন; ইমরান খান এখন পাকিস্তানের সবচেয়ে জনপ্রিয় রাজনৈতিক নেতা। এ মুহূর্তে একটা সাধারণ নির্বাচন হলে তাতে নিশ্চিতভাবে তিনিই হবেন বিজয়ী। আর যদি নির্বাচন অনির্দিষ্ট কালের জন্য স্থগিত হয়ে যায়; যার আলামত দেখা যাচ্ছে, তাহলে পাকিস্তান পড়বে এক গভীর অনিশ্চয়তায়। ইমরানকে ছাড়া পাকিস্তানের বৃহত্তম দলটিও অস্তিত্ব সংকটে পড়বে। পাকিস্তানে গণতন্ত্রের নামে যে ভান চলছে, তাও চালিয়ে যাওয়া অসম্ভব হবে। পাকিস্তান আন্তর্জাতিকভাবে একঘরে হয়ে পড়বে।প্রধানমন্ত্রী হিসেবে ইমরান একজন অসফল রাজনীতিক। দেশের রাজনৈতিক বিশ্নেষক অনেকেই হতাশ হয়ে তাঁকে ত্যাগ করেছেন। তবে দেশের যুবসমাজ অনেকটা দলমতের ঊর্ধ্বে উঠে তাঁর পাশে এখনও আছে। কারণ তারা সীমাহীন দুর্নীতিতে আকণ্ঠ নিমজ্জিত হওয়ার জন্য ইমরানের প্রতিপক্ষ রাজনীতিকদের ঘৃণা করে। তারা জানে, ইমরান কোনো ফেরেশতা নন; তবে প্রতিপক্ষের তুলনায় তিনি তাদের কাছে এবং সম্ভবত অধিকাংশ গরিব মানুষের কাছে এক ধরনের ফেরেশতার মতো।প্রশ্ন উঠতে পারে- ইমরান কি আত্মানুসন্ধান করছেন, যাতে দ্বিতীয় মেয়াদে প্রধানমন্ত্রী হিসেবে তিনি সফল হতে পারেন? দলের দিকেও কি তিনি ফিরে তাকাবেন? তাঁর আশপাশে যাঁরা আছেন সেই টিমকে বদলে ফেলা সম্ভবত প্রয়োজন। সেটা কি তিনি করতে পারবেন? সামরিক বাহিনীর কর্তারা তাঁদের সাংবিধানিক সীমায় আবদ্ধ থাকতে চান না; আইনের শাসন মেনে চলা তাঁদের কাছে গুরুত্বপূর্ণ নয়; গণতান্ত্রিক আকাঙ্ক্ষা এবং উন্নয়নের জরুরি শর্তাবলির কোনো মূল্য তাঁদের কাছে নেই; নির্বাচনের মধ্য দিয়ে বেরিয়ে আসা পরিস্কার জনরায়ও তাঁদের পছন্দ নয়। ইমরান কি পারবেন এদেরকে থামাতে? জঘন্য দুর্নীতির বিরুদ্ধে সিঙ্গাপুরে যে সফল আইনি পদক্ষেপ নেওয়া হয়েছিল; তিনি কি সে মডেল অবলম্বন করবেন? বিদ্যমান ব্যবস্থার সংস্কার ও ব্যাপক পরিবর্তন সাধনের জন্য তিনি কি আন্দোলনের সূচনা করবেন? ধর্মীয় চরম পন্থা ও সন্ত্রাসবাদের শিকড় উপড়ে ফেলার জন্যও কি চেষ্টা চালাবেন; নাকি আগের মতো তাদের সঙ্গে নীতিহীন আপসের পথে হাঁটবেন? আন্তর্জাতিক মুদ্রা তহবিল-আইএমএফ 'ধনীদের জন্য সমাজতন্ত্র আর অন্য সবার জন্য মুক্তবাজার' নীতি চালু করেছে। ইমরান কি এর বিরুদ্ধে দাঁড়াবেন? তিনি কি পাকিস্তানের কৌশলগত বন্ধু এবং ভারতের কৌশলগত বন্ধুর মধ্যে ভারসাম্য রক্ষার চেষ্টার পরিবর্তে আবারও চীনের কৌশলগত আস্থা অর্জনের চেষ্টা চালাবেন? যে জলবায়ু দুর্যোগ ইতোমধ্যে পাকিস্তানকে কাবু করে ফেলেছে, তা মোকাবিলায় তিনি কি পরিবেশবান্ধব একটি পাকিস্তানি নিউ ডিলসহ বাস্তবায়নযোগ্য ইশতেহার নিয়ে নামবেন? তিনি কি ভারতীয়দের অনাগ্রহ সত্ত্বেও কাশ্মীরিদের অধিকারে ছাড় না দিয়ে ভারতের বিষয়ে টিকে থাকার মতো একটি পলিসি নিয়ে এগোবেন? একমাত্র ফল দেখেই এসব প্রশ্নের সদুত্তর দেওয়া যাবে।আগামী দিনে একজন নির্বাচিত প্রধানমন্ত্রী কেমনতর বিশ্ব পেতে পারেন? ভূ-উষ্ণায়ন গোটা পৃথিবীকে টিকে থাকার লক্ষ্যে যৌথ সংগ্রামে বাধ্য করছে। গত ২২ সেপ্টেম্বর জাতিসংঘ মহাসচিব গোটা পৃথিবীর নেতাদের উদ্দেশে বলেছেন, জলবায়ু সংকট হলো আমাদের সময়ের সবচেয়ে গুরুত্বপূর্ণ ইস্যু। প্রতিটা সরকারের কাছে এটাই অগ্রাধিকার পাওয়া উচিত। অথচ তাকে রাখা হয়েছে পেছনের সারিতে। প্রতিদিনই আমাদের জলবায়ু দুর্যোগের সঙ্গে দেখা হচ্ছে। এ বছর যে গ্রীষ্ফ্মকে মনে হচ্ছে উষ্ণতম, তা আগামী বছর হয়ে যাবে শীতলতম। আর এর সবচেয়ে বড় শিকার হচ্ছে গরিবরা- তা বিশ্বের ক্ষেত্রে যেমন সত্য; তেমনি সত্য যে কোনো দেশের ক্ষেত্রে। এক বর্ষার অতিবর্ষণেই পাকিস্তানের এক-তৃতীয়াংশ ডুবে গেছে। ধনী দেশগুলোর উচিত তাদের দূষণের কারণে সৃষ্ট এ দুর্যোগের জন্য ক্ষতিপূরণ দেওয়া। কিন্তু আন্তর্জাতিক পরিসরে এ নিয়ে কোনো হেলদোল আছে বলে মনে হয় না। এ অবস্থায় তৃতীয় বিশ্বের দেশগুলোর উচিত ছিল ধনী দেশগুলোর ওপর সম্মিলিত চাপ প্রয়োগ করা। জাতিসংঘ মহাসচিব যে জলবায়ু দুর্যোগের বিরুদ্ধে ক্রুসেড ঘোষণা করেছেন; পাকিস্তান হতে পারে তার উজ্জ্বল উদাহরণ।আর এখানেই ইমরান খান বা পাকিস্তানের যে কোনো প্রধানমন্ত্রীর জন্য একজন আঞ্চলিক শুধু নয়; বিশ্বনেতা হওয়ার সুবর্ণ সুযোগ নিহিত। তাঁকে জাতীয় ও আন্তর্জাতিক নীতিমালা তৈরি করতে হবে ভেবেচিন্তে; সেগুলোর বাস্তবায়নও হতে হবে সে বিষয়টি মাথায় রেখে। নিষ্ম্ফল খেলা বাদ দিয়ে তাঁকে দেশের ভেতরে-বাইরে খেলতে হবে ইতিবাচক খেলা। বিষয়টি মোটেই সহজ নয়, জানি। ভারতের অন্তত আপাতত নমনীয় হওয়ার কোনো লক্ষণ নেই। সে হিসাবে দেশের ভেতরে তো বটেই; বাইরে থেকেও বিপুল চাপ তৈরি হবে প্রধানমন্ত্রীর ওপর। বিদ্যমান প্রতিষ্ঠানগুলো হয়তো যথেষ্ট সহযোগিতা করবে না। তার পরও এ ধরনের প্রয়াস ব্যর্থ হবে- এমনটা বলা যায় না।আইএমএফ ও অন্যান্য আন্তর্জাতিক আর্থিক সংস্থার কবল থেকে বাঁচতে হলে বৈপ্লবিক কিছু পরিবর্তন ঘটাতে হবে। অব্যবস্থাপনা ও বন্যার কারণে পাকিস্তানের অর্থনৈতিক প্রবৃদ্ধি এখন জনসংখ্যার প্রবৃদ্ধির একটু ওপরে। বিশাল বৈষম্যের কারণে প্রতিবছর কত মানুষ নতুন করে দারিদ্র্যসীমার নিচে চলে যায়; তার হিসাবই বা কে রাখে! ২০৫০ সাল নাগাদ পাকিস্তানের জনসংখ্যা ৩৫ কোটি বা তার চেয়েও বেশি হবে। তখন এ দারিদ্র্যমুখী জনস্রোত মুমূর্ষু মানুষের সাগরে পরিণত হতে পারে। মহামারি, অতিমারি, অতি মরুকরণ, বরফ গলার ফলে সমুদ্রতল উঁচু হওয়া, নগরের পর নগর ডুবে যাওয়া, ব্যাপক মানুষের উদ্বাস্তুকরণ, দাবানল, বন্যা-খরা, বসতি ও বাসের জমি হারানো- কত কিছু ঘটবে তখন। তখন তো ধনী-গরিব সব দেশই এমন দুর্যোগে পড়তে পারে; কে কাকে সান্ত্বনা দেবে?কাজেই শুধু পাকিস্তান নয়; পুরো বিশ্বের জন্যই এক কঠিন পরিস্থিতি আসতে চলেছে। আর তা মোকাবিলায় পাকিস্তানকে যেমন গোটা ব্যবস্থাকে একটা গণতান্ত্রিক, টেকসই, পরিবেশবান্ধব, সমাজতান্ত্রিক ব্যবস্থায় রূপান্তরের মাধ্যমে একটা নিউ ডিল অবলম্বন করতে হবে; তেমনি বিশ্বকেও একই ধরনের নিউ ডিল অনুসরণ করতে হবে। নইলে খুনে জাতিগত ও বর্ণবাদী আদর্শের আসন্ন উত্থান এমন পর্যায়ে যাবে যেখানে অভ্যন্তরীণ ও বিদেশি সংঘাত, সংঘর্ষ রীতিমতো বিস্ম্ফোরণের পর্যায়ে যাবে। যার পরিণতিতে সবার নির্মূল অনিবার্য। কাজেই যে কোনো সময়ের চেয়ে এখন পাকিস্তানে প্রয়োজন এমন এক নেতা, যাঁকে জনগণ শ্রদ্ধা করবে এবং জনগণই কেবল নির্বাচিত করবে।ডন ডটকম থেকে ভাষান্তর সাইফুর রহমান তপন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:15581:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/opinion/article/2210138105/ইমরান-খান-এলবিডব্লিউ-না-নটআউট">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/IMRAN-Khan-samakal-63568f5dc7cc8.jpg" alt="ইমরান খান: এলবিডব্লিউ না নটআউট?">
						</figure>


						<h1>ইমরান খান: এলবিডব্লিউ না নটআউট?</h1>
						<h3 class="op-kicker">মতামত</h3>
						<address>আশরাফ জাহাঙ্গির কাজী</address>
												<time class="op-modified" dateTime="2022-10-24"2022-10-24</time>
												<time class="op-published" dateTime="2022-10-24">2022-10-24</time>
					</header>

					<p><span style="font-size: 14px;">﻿আপনি পছন্দ করুন বা না করুন; ইমরান খান এখন পাকিস্তানের সবচেয়ে জনপ্রিয় রাজনৈতিক নেতা। এ মুহূর্তে একটা সাধারণ নির্বাচন হলে তাতে নিশ্চিতভাবে তিনিই হবেন বিজয়ী। আর যদি নির্বাচন অনির্দিষ্ট কালের জন্য স্থগিত হয়ে যায়; যার আলামত দেখা যাচ্ছে, তাহলে পাকিস্তান পড়বে এক গভীর অনিশ্চয়তায়। ইমরানকে ছাড়া পাকিস্তানের বৃহত্তম দলটিও অস্তিত্ব সংকটে পড়বে। পাকিস্তানে গণতন্ত্রের নামে যে ভান চলছে, তাও চালিয়ে যাওয়া অসম্ভব হবে। পাকিস্তান আন্তর্জাতিকভাবে একঘরে হয়ে পড়বে।<br></span></p><p><span style="font-size: 14px;">প্রধানমন্ত্রী হিসেবে ইমরান একজন অসফল রাজনীতিক। দেশের রাজনৈতিক বিশ্নেষক অনেকেই হতাশ হয়ে তাঁকে ত্যাগ করেছেন। তবে দেশের যুবসমাজ অনেকটা দলমতের ঊর্ধ্বে উঠে তাঁর পাশে এখনও আছে। কারণ তারা সীমাহীন দুর্নীতিতে আকণ্ঠ নিমজ্জিত হওয়ার জন্য ইমরানের প্রতিপক্ষ রাজনীতিকদের ঘৃণা করে। তারা জানে, ইমরান কোনো ফেরেশতা নন; তবে প্রতিপক্ষের তুলনায় তিনি তাদের কাছে এবং সম্ভবত অধিকাংশ গরিব মানুষের কাছে এক ধরনের ফেরেশতার মতো।</span></p><p><span style="font-size: 14px;">প্রশ্ন উঠতে পারে- ইমরান কি আত্মানুসন্ধান করছেন, যাতে দ্বিতীয় মেয়াদে প্রধানমন্ত্রী হিসেবে তিনি সফল হতে পারেন? দলের দিকেও কি তিনি ফিরে তাকাবেন? তাঁর আশপাশে যাঁরা আছেন সেই টিমকে বদলে ফেলা সম্ভবত প্রয়োজন। সেটা কি তিনি করতে পারবেন? সামরিক বাহিনীর কর্তারা তাঁদের সাংবিধানিক সীমায় আবদ্ধ থাকতে চান না; আইনের শাসন মেনে চলা তাঁদের কাছে গুরুত্বপূর্ণ নয়; গণতান্ত্রিক আকাঙ্ক্ষা এবং উন্নয়নের জরুরি শর্তাবলির কোনো মূল্য তাঁদের কাছে নেই; নির্বাচনের মধ্য দিয়ে বেরিয়ে আসা পরিস্কার জনরায়ও তাঁদের পছন্দ নয়। ইমরান কি পারবেন এদেরকে থামাতে? জঘন্য দুর্নীতির বিরুদ্ধে সিঙ্গাপুরে যে সফল আইনি পদক্ষেপ নেওয়া হয়েছিল; তিনি কি সে মডেল অবলম্বন করবেন? বিদ্যমান ব্যবস্থার সংস্কার ও ব্যাপক পরিবর্তন সাধনের জন্য তিনি কি আন্দোলনের সূচনা করবেন? ধর্মীয় চরম পন্থা ও সন্ত্রাসবাদের শিকড় উপড়ে ফেলার জন্যও কি চেষ্টা চালাবেন; নাকি আগের মতো তাদের সঙ্গে নীতিহীন আপসের পথে হাঁটবেন? আন্তর্জাতিক মুদ্রা তহবিল-আইএমএফ 'ধনীদের জন্য সমাজতন্ত্র আর অন্য সবার জন্য মুক্তবাজার' নীতি চালু করেছে। ইমরান কি এর বিরুদ্ধে দাঁড়াবেন? তিনি কি পাকিস্তানের কৌশলগত বন্ধু এবং ভারতের কৌশলগত বন্ধুর মধ্যে ভারসাম্য রক্ষার চেষ্টার পরিবর্তে আবারও চীনের কৌশলগত আস্থা অর্জনের চেষ্টা চালাবেন? যে জলবায়ু দুর্যোগ ইতোমধ্যে পাকিস্তানকে কাবু করে ফেলেছে, তা মোকাবিলায় তিনি কি পরিবেশবান্ধব একটি পাকিস্তানি নিউ ডিলসহ বাস্তবায়নযোগ্য ইশতেহার নিয়ে নামবেন? তিনি কি ভারতীয়দের অনাগ্রহ সত্ত্বেও কাশ্মীরিদের অধিকারে ছাড় না দিয়ে ভারতের বিষয়ে টিকে থাকার মতো একটি পলিসি নিয়ে এগোবেন? একমাত্র ফল দেখেই এসব প্রশ্নের সদুত্তর দেওয়া যাবে।</span></p><p><span style="font-size: 14px;">আগামী দিনে একজন নির্বাচিত প্রধানমন্ত্রী কেমনতর বিশ্ব পেতে পারেন? ভূ-উষ্ণায়ন গোটা পৃথিবীকে টিকে থাকার লক্ষ্যে যৌথ সংগ্রামে বাধ্য করছে। গত ২২ সেপ্টেম্বর জাতিসংঘ মহাসচিব গোটা পৃথিবীর নেতাদের উদ্দেশে বলেছেন, জলবায়ু সংকট হলো আমাদের সময়ের সবচেয়ে গুরুত্বপূর্ণ ইস্যু। প্রতিটা সরকারের কাছে এটাই অগ্রাধিকার পাওয়া উচিত। অথচ তাকে রাখা হয়েছে পেছনের সারিতে। প্রতিদিনই আমাদের জলবায়ু দুর্যোগের সঙ্গে দেখা হচ্ছে। এ বছর যে গ্রীষ্ফ্মকে মনে হচ্ছে উষ্ণতম, তা আগামী বছর হয়ে যাবে শীতলতম। আর এর সবচেয়ে বড় শিকার হচ্ছে গরিবরা- তা বিশ্বের ক্ষেত্রে যেমন সত্য; তেমনি সত্য যে কোনো দেশের ক্ষেত্রে। এক বর্ষার অতিবর্ষণেই পাকিস্তানের এক-তৃতীয়াংশ ডুবে গেছে। ধনী দেশগুলোর উচিত তাদের দূষণের কারণে সৃষ্ট এ দুর্যোগের জন্য ক্ষতিপূরণ দেওয়া। কিন্তু আন্তর্জাতিক পরিসরে এ নিয়ে কোনো হেলদোল আছে বলে মনে হয় না। এ অবস্থায় তৃতীয় বিশ্বের দেশগুলোর উচিত ছিল ধনী দেশগুলোর ওপর সম্মিলিত চাপ প্রয়োগ করা। জাতিসংঘ মহাসচিব যে জলবায়ু দুর্যোগের বিরুদ্ধে ক্রুসেড ঘোষণা করেছেন; পাকিস্তান হতে পারে তার উজ্জ্বল উদাহরণ।</span></p><p><span style="font-size: 14px;">আর এখানেই ইমরান খান বা পাকিস্তানের যে কোনো প্রধানমন্ত্রীর জন্য একজন আঞ্চলিক শুধু নয়; বিশ্বনেতা হওয়ার সুবর্ণ সুযোগ নিহিত। তাঁকে জাতীয় ও আন্তর্জাতিক নীতিমালা তৈরি করতে হবে ভেবেচিন্তে; সেগুলোর বাস্তবায়নও হতে হবে সে বিষয়টি মাথায় রেখে। নিষ্ম্ফল খেলা বাদ দিয়ে তাঁকে দেশের ভেতরে-বাইরে খেলতে হবে ইতিবাচক খেলা। বিষয়টি মোটেই সহজ নয়, জানি। ভারতের অন্তত আপাতত নমনীয় হওয়ার কোনো লক্ষণ নেই। সে হিসাবে দেশের ভেতরে তো বটেই; বাইরে থেকেও বিপুল চাপ তৈরি হবে প্রধানমন্ত্রীর ওপর। বিদ্যমান প্রতিষ্ঠানগুলো হয়তো যথেষ্ট সহযোগিতা করবে না। তার পরও এ ধরনের প্রয়াস ব্যর্থ হবে- এমনটা বলা যায় না।</span></p><p><span style="font-size: 14px;">আইএমএফ ও অন্যান্য আন্তর্জাতিক আর্থিক সংস্থার কবল থেকে বাঁচতে হলে বৈপ্লবিক কিছু পরিবর্তন ঘটাতে হবে। অব্যবস্থাপনা ও বন্যার কারণে পাকিস্তানের অর্থনৈতিক প্রবৃদ্ধি এখন জনসংখ্যার প্রবৃদ্ধির একটু ওপরে। বিশাল বৈষম্যের কারণে প্রতিবছর কত মানুষ নতুন করে দারিদ্র্যসীমার নিচে চলে যায়; তার হিসাবই বা কে রাখে! ২০৫০ সাল নাগাদ পাকিস্তানের জনসংখ্যা ৩৫ কোটি বা তার চেয়েও বেশি হবে। তখন এ দারিদ্র্যমুখী জনস্রোত মুমূর্ষু মানুষের সাগরে পরিণত হতে পারে। মহামারি, অতিমারি, অতি মরুকরণ, বরফ গলার ফলে সমুদ্রতল উঁচু হওয়া, নগরের পর নগর ডুবে যাওয়া, ব্যাপক মানুষের উদ্বাস্তুকরণ, দাবানল, বন্যা-খরা, বসতি ও বাসের জমি হারানো- কত কিছু ঘটবে তখন। তখন তো ধনী-গরিব সব দেশই এমন দুর্যোগে পড়তে পারে; কে কাকে সান্ত্বনা দেবে?</span></p><p><span style="font-size: 14px;">কাজেই শুধু পাকিস্তান নয়; পুরো বিশ্বের জন্যই এক কঠিন পরিস্থিতি আসতে চলেছে। আর তা মোকাবিলায় পাকিস্তানকে যেমন গোটা ব্যবস্থাকে একটা গণতান্ত্রিক, টেকসই, পরিবেশবান্ধব, সমাজতান্ত্রিক ব্যবস্থায় রূপান্তরের মাধ্যমে একটা নিউ ডিল অবলম্বন করতে হবে; তেমনি বিশ্বকেও একই ধরনের নিউ ডিল অনুসরণ করতে হবে। নইলে খুনে জাতিগত ও বর্ণবাদী আদর্শের আসন্ন উত্থান এমন পর্যায়ে যাবে যেখানে অভ্যন্তরীণ ও বিদেশি সংঘাত, সংঘর্ষ রীতিমতো বিস্ম্ফোরণের পর্যায়ে যাবে। যার পরিণতিতে সবার নির্মূল অনিবার্য। কাজেই যে কোনো সময়ের চেয়ে এখন পাকিস্তানে প্রয়োজন এমন এক নেতা, যাঁকে জনগণ শ্রদ্ধা করবে এবং জনগণই কেবল নির্বাচিত করবে।</span></p><p><span style="font-size: 14px;"><b>ডন ডটকম থেকে ভাষান্তর সাইফুর রহমান তপন</b></span></p><div><br></div>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:6;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:104:"মিথ্যা ছড়ানোর অভিযোগে শাকিব খানের জিডি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:204:"https://samakal.com/entertainment/article/2210137618/মিথ্যাচার-ছড়ানোয়-শাকিব-খানের-জিডি-ব্যবস্থা-নিচ্ছে-পুলিশ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210137618";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Fri, 21 Oct 2022 15:55:08 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4842:"﻿﻿ভার্চুয়াল জগতে চিত্রনায়ক শাকিব খানের ব্যক্তিজীবন নিয়ে মিথ্যাচার ও নানাভাবে তাকে হেয় করার অভিযোগ তুলে ১৩টি ইউটিউব চ্যানেল ও ফেসবুক পেজের বিরুদ্ধে সাধারণ ডায়েরি (জিডি) করা হয়েছে। বৃহস্পতিবার রাতে ঢাকার গুলশান থানায় শাকিব খানের পক্ষে ওই জিডি করেন তার ম্যানেজার মো. মনিরুজ্জামান। জিডি নম্বর ১৩২৭।&nbsp;ফেসবুক ও ইউটিউবে মিথ্যা তথ্য ছড়িয়ে অপপ্রচার এবং মানহানির অভিযোগ করে ফেসবুকে নিজের ভেরিফায়েড পেজে পোস্ট দিয়েছিলেন শাকিব খান। একই অভিযোগে এবার আইনি ব্যবস্থা নিলেন নায়ক শাকিব খান।নায়িকা বুবলীর সঙ্গে শাকিব খানের ব্যক্তিগত জীবন ও সন্তানের খবর প্রকাশ্যে আসে গত ৩০ সেপ্টেম্বর। পরে একাধিক ফেসবুক পেজ ও ইউটিউব চ্যানেলে শাকিবকে নিয়ে বিভিন্ন ভিডিও তৈরি করে ব্যাঙ্গাত্মক আকারে প্রকাশ করা হয়। এমন অবস্থায় মানহানির অভিযোগ তুলে আইনের আশ্রয় নিলেন শাকিব।জিডিতে যথাযথ তদন্ত সাপেক্ষে আইনানুগ ব্যবস্থা গ্রহণের দাবি জানানো হয়েছে।&nbsp;জিডিতে উল্লেখ আছে, ‘পেশাগত ও ব্যক্তিগত ক্ষতির উদ্দেশ্যে শাকিব খানের কিছু ব্যক্তিগত স্থিরচিত্র, মিথ্যে তথ্য ও ভিডিওচিত্র এবং তথ্য বিকৃত করে সামাজিক যোগাযোগ মাধ্যমে প্রচার ও প্রকাশ করছে। গুটিকয়েক ইউটিউব চ্যানেল, ফেসবুক পেজের সংঘবদ্ধ কুচক্রিমহলের উদ্দেশ্যপ্রণোদিত কর্মকাণ্ড এবং মানহানিকর কর্মতৎপরতা সুস্পষ্ট আইন লঙ্ঘন।’জিডিতে আরও বলা হয়, 'ব্যঙ্গাত্মক পোস্ট ও ভিডিওগুলোর কারণে শাকিবের ইমেজ ক্ষুণ্ণ হচ্ছে। একই সঙ্গে তার পরিবার, আত্মীয়-স্বজন, বন্ধু মহল, চলচ্চিত্র অঙ্গন ও তার ভক্ত অনুসারীরা নানাভাবে হেয় প্রতিপন্ন হচ্ছেন।'জিডিতে অভিযুক্ত হিসেবে ১৩টি ইউটিউব চ্যানেল ও ফেসবুক পেজের নাম উল্লেখ করা হয়েছে।এ বিষয়ে শুক্রবার দুপুরে গুলশান থাকার ভারপ্রাপ্ত কর্মকর্তা (ওসি) এবিএম ফরমান আলী বলেন, বৃহস্পতিবার রাতে শাকিব খানের ম্যানেজার মো. মনিরুজ্জামান সাধারণ ডায়েরি করেছেন। সেখানে ১৩টি বিভিন্ন ইউটিউব ও ফেসবুক লিঙ্ক দেয়া হয়েছে, যেখান থেকে শাকিব খানকে হেয় প্রতিপন্ন করা হচ্ছে। এই লিঙ্কগুলো সাইবারে ক্রাইম মনিটরিং সেলে আমরা পাঠিয়ে দিচ্ছি। সঠিক তদন্তের পর অভিযোগের সত্যতা মিললে দ্রুতই আইনানুগ ব্যবস্থা নেয়া হবে।'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6937:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2210137618/মিথ্যাচার-ছড়ানোয়-শাকিব-খানের-জিডি-ব্যবস্থা-নিচ্ছে-পুলিশ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/shakib-samakal-63526c7cb8e53.jpg" alt="মিথ্যা ছড়ানোর অভিযোগে শাকিব খানের জিডি">
						</figure>


						<h1>মিথ্যা ছড়ানোর অভিযোগে শাকিব খানের জিডি</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-10-21"2022-10-21</time>
												<time class="op-published" dateTime="2022-10-21">2022-10-21</time>
					</header>

					<p><span style="font-size: 14px;">﻿﻿ভার্চুয়াল জগতে চিত্রনায়ক শাকিব খানের ব্যক্তিজীবন নিয়ে মিথ্যাচার ও নানাভাবে তাকে হেয় করার অভিযোগ তুলে ১৩টি ইউটিউব চ্যানেল ও ফেসবুক পেজের বিরুদ্ধে সাধারণ ডায়েরি (জিডি) করা হয়েছে। বৃহস্পতিবার রাতে ঢাকার গুলশান থানায় শাকিব খানের পক্ষে ওই জিডি করেন তার ম্যানেজার মো. মনিরুজ্জামান। জিডি নম্বর ১৩২৭।&nbsp;</span></p><p><span style="font-size: 14px;">ফেসবুক ও ইউটিউবে মিথ্যা তথ্য ছড়িয়ে অপপ্রচার এবং মানহানির অভিযোগ করে ফেসবুকে নিজের ভেরিফায়েড পেজে পোস্ট দিয়েছিলেন শাকিব খান। একই অভিযোগে এবার আইনি ব্যবস্থা নিলেন নায়ক শাকিব খান।</span></p><p><span style="font-size: 14px;">নায়িকা বুবলীর সঙ্গে শাকিব খানের ব্যক্তিগত জীবন ও সন্তানের খবর প্রকাশ্যে আসে গত ৩০ সেপ্টেম্বর। পরে একাধিক ফেসবুক পেজ ও ইউটিউব চ্যানেলে শাকিবকে নিয়ে বিভিন্ন ভিডিও তৈরি করে ব্যাঙ্গাত্মক আকারে প্রকাশ করা হয়। এমন অবস্থায় মানহানির অভিযোগ তুলে আইনের আশ্রয় নিলেন শাকিব।</span></p><p><span style="font-size: 14px;">জিডিতে যথাযথ তদন্ত সাপেক্ষে আইনানুগ ব্যবস্থা গ্রহণের দাবি জানানো হয়েছে।</span></p><p><span style="font-size: 14px;">&nbsp;জিডিতে উল্লেখ আছে, ‘পেশাগত ও ব্যক্তিগত ক্ষতির উদ্দেশ্যে শাকিব খানের কিছু ব্যক্তিগত স্থিরচিত্র, মিথ্যে তথ্য ও ভিডিওচিত্র এবং তথ্য বিকৃত করে সামাজিক যোগাযোগ মাধ্যমে প্রচার ও প্রকাশ করছে। গুটিকয়েক ইউটিউব চ্যানেল, ফেসবুক পেজের সংঘবদ্ধ কুচক্রিমহলের উদ্দেশ্যপ্রণোদিত কর্মকাণ্ড এবং মানহানিকর কর্মতৎপরতা সুস্পষ্ট আইন লঙ্ঘন।’</span></p><p><span style="font-size: 14px;">জিডিতে আরও বলা হয়, 'ব্যঙ্গাত্মক পোস্ট ও ভিডিওগুলোর কারণে শাকিবের ইমেজ ক্ষুণ্ণ হচ্ছে। একই সঙ্গে তার পরিবার, আত্মীয়-স্বজন, বন্ধু মহল, চলচ্চিত্র অঙ্গন ও তার ভক্ত অনুসারীরা নানাভাবে হেয় প্রতিপন্ন হচ্ছেন।'</span></p><p><span style="font-size: 14px;">জিডিতে অভিযুক্ত হিসেবে ১৩টি ইউটিউব চ্যানেল ও ফেসবুক পেজের নাম উল্লেখ করা হয়েছে।</span></p><p><span style="font-size: 14px;">এ বিষয়ে শুক্রবার দুপুরে গুলশান থাকার ভারপ্রাপ্ত কর্মকর্তা (ওসি) এবিএম ফরমান আলী বলেন, বৃহস্পতিবার রাতে শাকিব খানের ম্যানেজার মো. মনিরুজ্জামান সাধারণ ডায়েরি করেছেন। সেখানে ১৩টি বিভিন্ন ইউটিউব ও ফেসবুক লিঙ্ক দেয়া হয়েছে, যেখান থেকে শাকিব খানকে হেয় প্রতিপন্ন করা হচ্ছে। এই লিঙ্কগুলো সাইবারে ক্রাইম মনিটরিং সেলে আমরা পাঠিয়ে দিচ্ছি। সঠিক তদন্তের পর অভিযোগের সত্যতা মিললে দ্রুতই আইনানুগ ব্যবস্থা নেয়া হবে।'</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:7;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:134:"মরিয়মের মা আবারও বাড়ি ছেড়েছেন, খুঁজছেন না সন্তানরা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:186:"https://samakal.com/whole-country/article/2210136950/মরিয়মের-মা-আবারও-বাড়ি-ছেড়েছেন-খুঁজছে-না-সন্তানেরা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210136950";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 17 Oct 2022 19:23:50 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"খুলনা ব্যুরো";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5040:"খুলনার বহুল আলোচিত রহিমা বেগম আবারও স্বেচ্ছায় বাড়ি থেকে অজ্ঞাত স্থানে চলে গেছেন। তবে এবার আর তার সন্তানরা কেউ খোঁজাখুঁজি করছেন না। এদিকে রহিমা বেগম প্রতিপক্ষকে ফাঁসাতে এর আগেরবার স্বেচ্ছায় আত্মগোপন করেছিলেন বলে তার ছেলে মো. মিরাজ আল সাদী আজ সোমবার আদালতে জবানবন্দি দিয়েছেন।রহিমা বেগমের মেয়ে মরিয়ম মান্নান জানান, তার মা রহিমা বেগম খুলনা নগরীর বয়রা এলাকায় তার বোন আদুরি খাতুনসহ আরেক বোনকে নিয়ে থাকতেন। সেখান থেকে তিনি দুই দিন আগে চলে গেছেন। বিষয়টি রোববার আদুরি তাকে ফোনে জানিয়েছেন। তবে এ ঘটনায় তারা কোনো জিডি বা মামলা করেননি। এছাড়া তাকে আর খুঁজবেন না বলে জানান তিনি।এ ব্যাপারে পিবিআই খুলনার পুলিশ সুপার সৈয়দ মুশফিকুর রহমান বলেন, আদালত রহিমা বেগমকে তার মেয়ে ও মামলার বাদী আদুরির জিম্মায় দিয়েছিলেন। ফলে রহিমা বেগম কোথায় আছেন তা তাদের দেখার বিষয় নয়।এদিকে, রহিমা বেগমের ছেলে মো. মিরাজ আল সাদী সোমবার দুপুরে পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) কার্যালয়ে যান। সেখানে তিনি সাক্ষী হিসেবে আদালতে ২২ ধারায় জবানবন্দি দিতে রাজি হন। এরপর পিবিআই তাকে আদালতে নিয়ে গেলে তিনি আদালতে জবানবন্দি দেন।এ ব্যাপারে পিবিআই খুলনার পুলিশ সুপার সৈয়দ মুশফিকুর রহমান জানান, সাদী আদালতে জবানবন্দি দিয়েছেন যে, জমি সংক্রান্ত বিরোধের জের ধরে প্রতিপক্ষকে ফাঁসাতে তার মা রহিমা বেগম স্বেচ্ছায় আত্মগোপন করেন। এ মামলায় যাদেরকে গ্রেপ্তার করা হয়েছে তারা কেউ অপহরণ করেনি। গত ২৭ আগস্ট তার মা ‘নিখোঁজ’ হওয়ার খবর শুনে তিনি গিয়ে তাদেরকে এলাকাতেই দেখতে পান।এ ব্যাপারে সাদী বলেন, তার কাছে ঘটনাটি অপহরণ বলে মনে হয়নি। সে বিষয়টি তিনি আদালতে জবানবন্দিতে বলেছেন। তবে এ ব্যাপারে আদুরির সঙ্গে যোগাযোগের চেষ্টা করা হলে তার মোবাইল ফোন বন্ধ পাওয়া যায়।প্রসঙ্গত, গত ২৭ আগস্ট খুলনা নগরীর মহেশ্বরপাশা এলাকার বাসা থেকে রহিমা বেগম ‘নিখোঁজ’ হন। এ ঘটনায় ওই রাতে তার ছেলে সাদী দৌলতপুর থানায় জিডি করেন। পরদিন তার মেয়ে আদুরি বাদী হয়ে অপহরণ মামলা করেন। গত ২৪ সেপ্টেম্বর দৌলতপুর থানা পুলিশ ফরিদপুর জেলার বোয়ালমারী উপজেলার সৈয়দপুর গ্রাম থেকে স্বেচ্ছায় আত্মগোপনে থাকা রহিমা বেগমকে উদ্ধার করে। পরদিন রহিমা বেগম তাকে অপহরণ করা হয়েছিল বলে আদালতে জবানবন্দি দিয়েছিলেন। ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7226:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2210136950/মরিয়মের-মা-আবারও-বাড়ি-ছেড়েছেন-খুঁজছে-না-সন্তানেরা">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/rahima--moriom-samakal-6336872164e73-samakal-634d5766bb22c.jpg" alt="মরিয়মের মা আবারও বাড়ি ছেড়েছেন, খুঁজছেন না সন্তানরা">
						</figure>


						<h1>মরিয়মের মা আবারও বাড়ি ছেড়েছেন, খুঁজছেন না সন্তানরা</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>খুলনা ব্যুরো</address>
												<time class="op-modified" dateTime="2022-10-17"2022-10-17</time>
												<time class="op-published" dateTime="2022-10-17">2022-10-17</time>
					</header>

					<p><span style="font-size: 14px;">খুলনার বহুল আলোচিত রহিমা বেগম আবারও স্বেচ্ছায় বাড়ি থেকে অজ্ঞাত স্থানে চলে গেছেন। তবে এবার আর তার সন্তানরা কেউ খোঁজাখুঁজি করছেন না। এদিকে রহিমা বেগম প্রতিপক্ষকে ফাঁসাতে এর আগেরবার স্বেচ্ছায় আত্মগোপন করেছিলেন বলে তার ছেলে মো. মিরাজ আল সাদী আজ সোমবার আদালতে জবানবন্দি দিয়েছেন।</span><br></p><p><span style="font-size: 14px;">রহিমা বেগমের মেয়ে মরিয়ম মান্নান জানান, তার মা রহিমা বেগম খুলনা নগরীর বয়রা এলাকায় তার বোন আদুরি খাতুনসহ আরেক বোনকে নিয়ে থাকতেন। সেখান থেকে তিনি দুই দিন আগে চলে গেছেন। বিষয়টি রোববার আদুরি তাকে ফোনে জানিয়েছেন। তবে এ ঘটনায় তারা কোনো জিডি বা মামলা করেননি। এছাড়া তাকে আর খুঁজবেন না বলে জানান তিনি।</span><br></p><p><span style="font-size: 14px;">এ ব্যাপারে পিবিআই খুলনার পুলিশ সুপার সৈয়দ মুশফিকুর রহমান বলেন, আদালত রহিমা বেগমকে তার মেয়ে ও মামলার বাদী আদুরির জিম্মায় দিয়েছিলেন। ফলে রহিমা বেগম কোথায় আছেন তা তাদের দেখার বিষয় নয়।</span><br></p><p><span style="font-size: 14px;">এদিকে, রহিমা বেগমের ছেলে মো. মিরাজ আল সাদী সোমবার দুপুরে পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) কার্যালয়ে যান। সেখানে তিনি সাক্ষী হিসেবে আদালতে ২২ ধারায় জবানবন্দি দিতে রাজি হন। এরপর পিবিআই তাকে আদালতে নিয়ে গেলে তিনি আদালতে জবানবন্দি দেন।</span><br></p><p><span style="font-size: 14px;">এ ব্যাপারে পিবিআই খুলনার পুলিশ সুপার সৈয়দ মুশফিকুর রহমান জানান, সাদী আদালতে জবানবন্দি দিয়েছেন যে, জমি সংক্রান্ত বিরোধের জের ধরে প্রতিপক্ষকে ফাঁসাতে তার মা রহিমা বেগম স্বেচ্ছায় আত্মগোপন করেন। এ মামলায় যাদেরকে গ্রেপ্তার করা হয়েছে তারা কেউ অপহরণ করেনি। গত ২৭ আগস্ট তার মা ‘নিখোঁজ’ হওয়ার খবর শুনে তিনি গিয়ে তাদেরকে এলাকাতেই দেখতে পান।</span><br></p><p><span style="font-size: 14px;">এ ব্যাপারে সাদী বলেন, তার কাছে ঘটনাটি অপহরণ বলে মনে হয়নি। সে বিষয়টি তিনি আদালতে জবানবন্দিতে বলেছেন। </span><br></p><p><span style="font-size: 14px;">তবে এ ব্যাপারে আদুরির সঙ্গে যোগাযোগের চেষ্টা করা হলে তার মোবাইল ফোন বন্ধ পাওয়া যায়।</span></p><p><span style="font-size: 14px;">প্রসঙ্গত, গত ২৭ আগস্ট খুলনা নগরীর মহেশ্বরপাশা এলাকার বাসা থেকে রহিমা বেগম ‘নিখোঁজ’ হন। এ ঘটনায় ওই রাতে তার ছেলে সাদী দৌলতপুর থানায় জিডি করেন। পরদিন তার মেয়ে আদুরি বাদী হয়ে অপহরণ মামলা করেন। গত ২৪ সেপ্টেম্বর দৌলতপুর থানা পুলিশ ফরিদপুর জেলার বোয়ালমারী উপজেলার সৈয়দপুর গ্রাম থেকে স্বেচ্ছায় আত্মগোপনে থাকা রহিমা বেগমকে উদ্ধার করে। পরদিন রহিমা বেগম তাকে অপহরণ করা হয়েছিল বলে আদালতে জবানবন্দি দিয়েছিলেন। </span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:8;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:127:"বিতর্ক ওঠায় সরানো হলো আমির-কিয়ারার সেই বিজ্ঞাপন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:193:"https://samakal.com/entertainment/article/2210136742/বিয়ে-করে-কিয়ারার-বাসায়-বর-বিতর্কে-সরে-গেল-আমিরকিয়ারা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210136742";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 16 Oct 2022 12:50:59 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"বিনোদন ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1983:"﻿আমির খানকে বিয়ে করে নিজের বাড়িতে আনেন কিয়ারা। অর্থাৎ কনে নয়, বিয়ের পর নিজের বাড়ি ছেড়ে আসেন বর। স্ত্রীর বাসায় এসে তার অসুস্থ বাবার দেখাশোনার দায়িত্বও নেন আমির। এমন গল্পই ছিলো বিজ্ঞাপনটিতে। গল্পে চিরাচরিত নিয়মের বাইরে গিয়ে ছক ভাঙার বার্তা দেওয়া হয়।কিন্তু ছকের বাইরের এই ভাবনাকে ভালোভাবে নেয়নি ভারতের হিন্দু সম্প্রদয়।বিজ্ঞাপনটিতে অভিনয় করেন আমির খান ও কিয়ারা আদভানি। প্রচারের পর তাই বিতর্কের মুখে পড়েন আমির-কিয়ারা। তাদের নিয়ে সমালোচনার ঝড় ওঠে। কটাক্ষ করে মন্তব্য করেন কেউ কেউ।বিতর্কের মুখে অবশেষে নেট থেকে সরিয়ে নেওয়া হলো বিজ্ঞাপনটি।&nbsp;হিন্দুস্তান টাইমস জানায়, ব্যাংকিং প্রতিষ্ঠানের এই বিজ্ঞাপনের বিরুদ্ধে অভিযোগ, তাতে হিন্দু ধর্মাবলম্বীদের ভাবাবেগে আঘাত করা হয়েছে। ফলে চাপের মুখে&nbsp; নেট থেকে বিজ্ঞাপনটি সরিয়ে নিতে বাধ্য হয় ব্যাংক কর্তৃপক্ষ।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:3970:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2210136742/বিয়ে-করে-কিয়ারার-বাসায়-বর-বিতর্কে-সরে-গেল-আমিরকিয়ারা">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/amir-kiara-samakal-634ba9d34c392.jpg" alt="বিতর্ক ওঠায় সরানো হলো আমির-কিয়ারার সেই বিজ্ঞাপন">
						</figure>


						<h1>বিতর্ক ওঠায় সরানো হলো আমির-কিয়ারার সেই বিজ্ঞাপন</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন ডেস্ক</address>
												<time class="op-modified" dateTime="2022-10-16"2022-10-16</time>
												<time class="op-published" dateTime="2022-10-16">2022-10-16</time>
					</header>

					<p><span style="font-size: 14px;">﻿আমির খানকে বিয়ে করে নিজের বাড়িতে আনেন কিয়ারা। অর্থাৎ কনে নয়, বিয়ের পর নিজের বাড়ি ছেড়ে আসেন বর। স্ত্রীর বাসায় এসে তার অসুস্থ বাবার দেখাশোনার দায়িত্বও নেন আমির। এমন গল্পই ছিলো বিজ্ঞাপনটিতে। গল্পে চিরাচরিত নিয়মের বাইরে গিয়ে ছক ভাঙার বার্তা দেওয়া হয়।</span></p><p><span style="font-size: 14px;">কিন্তু ছকের বাইরের এই ভাবনাকে ভালোভাবে নেয়নি ভারতের হিন্দু সম্প্রদয়।</span></p><p><span style="font-size: 14px;">বিজ্ঞাপনটিতে অভিনয় করেন আমির খান ও কিয়ারা আদভানি। প্রচারের পর তাই বিতর্কের মুখে পড়েন আমির-কিয়ারা। তাদের নিয়ে সমালোচনার ঝড় ওঠে। কটাক্ষ করে মন্তব্য করেন কেউ কেউ।</span></p><p><span style="font-size: 14px;">বিতর্কের মুখে অবশেষে নেট থেকে সরিয়ে নেওয়া হলো বিজ্ঞাপনটি।&nbsp;</span></p><p><span style="font-size: 14px;">হিন্দুস্তান টাইমস জানায়, ব্যাংকিং প্রতিষ্ঠানের এই বিজ্ঞাপনের বিরুদ্ধে অভিযোগ, তাতে হিন্দু ধর্মাবলম্বীদের ভাবাবেগে আঘাত করা হয়েছে। ফলে চাপের মুখে&nbsp; নেট থেকে বিজ্ঞাপনটি সরিয়ে নিতে বাধ্য হয় ব্যাংক কর্তৃপক্ষ।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:9;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:150:"&#039;চ্যানেল আই মিউজিক অ্যাওয়ার্ড&#039; উপস্থাপনা করবেন কোনাল";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:191:"https://samakal.com/entertainment/article/2210136657/চ্যানেল-আই-মিউজিক-অ্যাওয়ার্ড-উপস্থাপনা-করবেন-কোনাল";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210136657";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 15 Oct 2022 18:42:31 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3833:"﻿কণ্ঠশিল্পী কোনাল এবার 'চ্যানেল আই মিউজিক অ্যাওয়ার্ড'র ১৭তম আসরে উপস্থাপনা করবেন।&nbsp;আগামী ১৮ অক্টোবর পদ্মা সেতুর ওপারে প্রয়াত শেখ রাসেলের জন্মদিনে শেখ রাসেল ক্যান্টনমেন্টে অনুষ্ঠিত এবারের আসর, যাতে&nbsp; থাকছে নানামাত্রিক চমক। চ্যানেল আই মিউজিক অ্যাওয়ার্ড আয়োজক কর্তৃপক্ষ বলছে, পদ্মাপাড়ে এটিই হতে যাচ্ছে সবচেয়ে বড় রঙিন আয়োজন। উপস্থিত থাকবেন সংগীতসহ সব অঙ্গনের তারকারা।&nbsp;কোনাল এর আগে সিঙ্গাপুরে চ্যানেল আই পারফর্মেন্স অ্যাওয়ার্ডের উপস্থাপনা করেন। এবার আরও বড় পরিসরের আয়োজনে উপস্থাপনা করতে আসছেন তিনি। কোনাল বলেন, ৭-৮ বছর আগে সিঙ্গাপুরে চ্যানেল আই পারফর্মেন্স অ্যাওয়ার্ডের উপস্থাপনা করেছি । তবে এবার ঐক্যডটকম 'চ্যানেল আই মিউজিক অ্যাওয়ার্ড' হচ্ছে আরও বড় এবং গ্র্যান্ড আয়োজনে। তাছাড়া ,ক্যান্ট এলাকায় সৈনিকদের সামনে কাজটি করবো, যারা সবসময় দেশের জন্য নিবেদিত থাকেন। তাই এই অনুষ্ঠানটি উপস্থাপনার দায়িত্ব নেয়াটা আমার জন্য অত্যন্ত গৌরবের বলে মনে করি।&nbsp;&nbsp;কোনাল আরও বলেন, এই অ্যাওয়ার্ড আয়োজন উপমহাদেশের সংগীত অঙ্গনে অন্যতম সম্মানজনক অ্যাওয়ার্ড হিসেবে গণ্য করা হয়। এবারের আয়োজনে বিভিন্ন চমক রয়েছে। এতোবড় অনুষ্ঠান উপস্থাপনা করাটা আসলে অনেক বড় দায়িত্বের ব্যাপার। বিভিন্নভাবে নিজেকে প্রস্তুত করছি। যেহেতু অনুষ্ঠান হবে চমকে ভরপুর, তাই উপস্থাপনার মধ্যে চমক রাখার চেষ্টা থাকবে। পরিকল্পিত আয়োজনের মধ্যে তাৎক্ষণিক কিছু করার চেষ্টা থাকবে।&nbsp;শুরু থেকে শেষ পর্যন্ত কোনাল উপস্থাপনা করলেও কয়েকটি সেগমেন্টে মঞ্চে উপস্থাপনা করবেন ইমরান মাহমুদুল, অপু, মাহফুজ। অনুষ্ঠানটি চলতি মাসের শেষে চ্যানেল আই এর পর্দা এবং চ্যানেল আইয়ের ইউটিউবে প্রচার হওয়ার কথা রয়েছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5939:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2210136657/চ্যানেল-আই-মিউজিক-অ্যাওয়ার্ড-উপস্থাপনা-করবেন-কোনাল">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/51111-samakal-634aac5dd80b7.jpg" alt="'চ্যানেল আই মিউজিক অ্যাওয়ার্ড' উপস্থাপনা করবেন কোনাল">
						</figure>


						<h1>'চ্যানেল আই মিউজিক অ্যাওয়ার্ড' উপস্থাপনা করবেন কোনাল</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-10-15"2022-10-15</time>
												<time class="op-published" dateTime="2022-10-15">2022-10-15</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">কণ্ঠশিল্পী কোনাল এবার 'চ্যানেল আই মিউজিক অ্যাওয়ার্ড'র ১৭তম আসরে উপস্থাপনা করবেন।&nbsp;</span><span style="font-size: 14px;">আগামী ১৮ অক্টোবর পদ্মা সেতুর ওপারে প্রয়াত শেখ রাসেলের জন্মদিনে শেখ রাসেল ক্যান্টনমেন্টে অনুষ্ঠিত এবারের আসর, যাতে&nbsp; থাকছে নানামাত্রিক চমক।</span></p><p><span style="font-size: 14px;"> চ্যানেল আই মিউজিক অ্যাওয়ার্ড আয়োজক কর্তৃপক্ষ বলছে, পদ্মাপাড়ে এটিই হতে যাচ্ছে সবচেয়ে বড় রঙিন আয়োজন। উপস্থিত থাকবেন সংগীতসহ সব অঙ্গনের তারকারা।&nbsp;</span></p><p><span style="font-size: 14px;">কোনাল এর আগে সিঙ্গাপুরে চ্যানেল আই পারফর্মেন্স অ্যাওয়ার্ডের উপস্থাপনা করেন। এবার আরও বড় পরিসরের আয়োজনে উপস্থাপনা করতে আসছেন তিনি। কোনাল বলেন, ৭-৮ বছর আগে সিঙ্গাপুরে চ্যানেল আই পারফর্মেন্স অ্যাওয়ার্ডের উপস্থাপনা করেছি । তবে এবার ঐক্যডটকম 'চ্যানেল আই মিউজিক অ্যাওয়ার্ড' হচ্ছে আরও বড় এবং গ্র্যান্ড আয়োজনে। তাছাড়া ,ক্যান্ট এলাকায় সৈনিকদের সামনে কাজটি করবো, যারা সবসময় দেশের জন্য নিবেদিত থাকেন। তাই এই অনুষ্ঠানটি উপস্থাপনার দায়িত্ব নেয়াটা আমার জন্য অত্যন্ত গৌরবের বলে মনে করি।&nbsp;&nbsp;</span><br></p><p><span style="font-size: 14px;">কোনাল আরও বলেন, এই অ্যাওয়ার্ড আয়োজন উপমহাদেশের সংগীত অঙ্গনে অন্যতম সম্মানজনক অ্যাওয়ার্ড হিসেবে গণ্য করা হয়। এবারের আয়োজনে বিভিন্ন চমক রয়েছে। এতোবড় অনুষ্ঠান উপস্থাপনা করাটা আসলে অনেক বড় দায়িত্বের ব্যাপার। বিভিন্নভাবে নিজেকে প্রস্তুত করছি। যেহেতু অনুষ্ঠান হবে চমকে ভরপুর, তাই উপস্থাপনার মধ্যে চমক রাখার চেষ্টা থাকবে। পরিকল্পিত আয়োজনের মধ্যে তাৎক্ষণিক কিছু করার চেষ্টা থাকবে।&nbsp;</span><br></p><p><span style="font-size: 14px;">শুরু থেকে শেষ পর্যন্ত কোনাল উপস্থাপনা করলেও কয়েকটি সেগমেন্টে মঞ্চে উপস্থাপনা করবেন ইমরান মাহমুদুল, অপু, মাহফুজ। অনুষ্ঠানটি চলতি মাসের শেষে চ্যানেল আই এর পর্দা এবং চ্যানেল আইয়ের ইউটিউবে প্রচার হওয়ার কথা রয়েছে।</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:10;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:134:"অভিনয় ছেড়ে দেইনি, নতুন করে শুরু করারও কিছু নেই: আগুন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:185:"https://samakal.com/entertainment/article/2210136617/অভিনয়-ছেড়ে-দিইনি-নতুন-করে-শুরু-করারও-কিছু-নেই-আগুন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210136617";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 15 Oct 2022 12:39:46 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4614:"﻿আগুন। তারকা কণ্ঠশিল্পী, অভিনেতা ও সংগীতায়োজক। সম্প্রতি নিজের গানের পাশাপাশি তরুণ শিল্পীদের গানের সংগীতায়োজন করছেন তিনি। একই সঙ্গে বিরতি ভেঙে ফিরেছেন অভিনয়ে। এ সময়ের ব্যস্ততা ও অন্যান্য প্রসঙ্গে কথা হয় তাঁর সঙ্গে-শুনলাম অনেকদিন পর আবার অভিনয় শুরু করেছেন?অভিনয় তো ছেড়ে দেইনি, তাই নতুন করে শুরু বলেও কিছু নেই। যখনই ভালো কাজের সুযোগ পেয়েছি, ক্যামেরার সামনে দাঁড়িয়েছি। এবার ওয়েব সিরিজে কাজের সুযোগ এলো, অভিনয় করলাম। 'দ্য হুলিগান' নামের এই ওয়েব সিরিজটি পরিচালনা করেছেন ইয়াসির আরাফাত জুয়েল।কেমন ছিল ওয়েব সিরিজে কাজের অভিজ্ঞতা?ওয়েব সিরিজের কাজ কেমন হবে- এই ভাবনা মাথায় আনিনি। সাংস্কৃতিক বলয়ে আমার বেড়ে ওঠা বলেই অভিনয় রক্তে মিশে আছে। তাই সিনেমা, নাটকের মতোই পর্দায় চরিত্রকে বাস্তব করে তুলে ধরার চেষ্টা করেছি। 'দ্য হুলিগান' সিরিজে আমার চরিত্রটা নেতিবাচক- তাই অভিনয়ে চ্যালেঞ্জের পাশাপাশি ভিন্ন ধরনের চরিত্রের জন্য ভালো লাগাও কাজ করেছে।অভিনয়ের ব্যস্ততার জন্যই কি নতুন গান প্রকাশ করা হয়ে উঠছে না?অভিনয় নিয়ে যে খুব ব্যস্ত- এমন নয়। তা ছাড়া নতুন যেসব গানের কাজ করছি, সেগুলোও শেষ হয়নি। কথা-সুর-সংগীত নিয়ে কাটাছেঁড়া শেষে যখন তা সময়োপযোগী মনে হবে, তখনই গান প্রকাশ নিয়ে ভাবব। গানের বিষয়ে নিজের ও শ্রোতার ভালো লাগাই আসল।তরুণ শিল্পীদের নিয়ে কাজ করার কথা বলেছিলেন, শুরু করেছেন?পূর্ণতা নামের এক তরুণ শিল্পীর গানের সংগীতায়োজন করছি। প্রথম যখন ওর কণ্ঠ শুনি, তখন একইসঙ্গে বিস্ময় আর ভালো লাগায় মন ভরে গিয়েছিল। পূর্ণতার কণ্ঠ ঠিক আমার মায়ের [বরেণ্য কণ্ঠশিল্পী নীলুফার ইয়াসমীন] মতো।তরুণদের নিয়ে ধারাবাহিক কোনো আয়োজনের কথা ভাবছেন?অ্যালবামের প্রচলন থাকলে কয়েকজন শিল্পীকে নিয়ে একসঙ্গে কাজ করা যেত। সেই সুযোগ আপাতত নেই। তারপরও নতুন কণ্ঠ খুঁজছি। পেলে ধারাবাহিক আয়োজন নিয়ে ভাবব।তরুণদের কাজ প্রাধান্য দেওয়ার কারণ কী?আমিও এক সময় তরুণ ছিলাম। তখন কেউ না কেউ পাশে ছিল বলেই প্রতিষ্ঠা পেয়েছি। তাই আমিও চাই আমার হাত ধরে কিছু প্রতিভা উঠে আসুক, যারা বাংলা গানের ভুবনে নতুন জোয়ার নিয়ে আসবে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7113:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2210136617/অভিনয়-ছেড়ে-দিইনি-নতুন-করে-শুরু-করারও-কিছু-নেই-আগুন">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/agun1-samakal-634a55b20b304.jpg" alt="অভিনয় ছেড়ে দেইনি, নতুন করে শুরু করারও কিছু নেই: আগুন">
						</figure>


						<h1>অভিনয় ছেড়ে দেইনি, নতুন করে শুরু করারও কিছু নেই: আগুন</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-10-15"2022-10-15</time>
												<time class="op-published" dateTime="2022-10-15">2022-10-15</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;"><b>আগুন</b>। তারকা কণ্ঠশিল্পী, অভিনেতা ও সংগীতায়োজক। সম্প্রতি নিজের গানের পাশাপাশি তরুণ শিল্পীদের গানের সংগীতায়োজন করছেন তিনি। একই সঙ্গে বিরতি ভেঙে ফিরেছেন অভিনয়ে। এ সময়ের ব্যস্ততা ও অন্যান্য প্রসঙ্গে কথা হয় তাঁর সঙ্গে-</span><br></p><p><span style="font-size: 14px;"><b>শুনলাম অনেকদিন পর আবার অভিনয় শুরু করেছেন?</b></span><br></p><p><span style="font-size: 14px;">অভিনয় তো ছেড়ে দেইনি, তাই নতুন করে শুরু বলেও কিছু নেই। যখনই ভালো কাজের সুযোগ পেয়েছি, ক্যামেরার সামনে দাঁড়িয়েছি। এবার ওয়েব সিরিজে কাজের সুযোগ এলো, অভিনয় করলাম। 'দ্য হুলিগান' নামের এই ওয়েব সিরিজটি পরিচালনা করেছেন ইয়াসির আরাফাত জুয়েল।</span><br></p><p><span style="font-size: 14px;"><b>কেমন ছিল ওয়েব সিরিজে কাজের অভিজ্ঞতা?</b></span><br></p><p><span style="font-size: 14px;">ওয়েব সিরিজের কাজ কেমন হবে- এই ভাবনা মাথায় আনিনি। সাংস্কৃতিক বলয়ে আমার বেড়ে ওঠা বলেই অভিনয় রক্তে মিশে আছে। তাই সিনেমা, নাটকের মতোই পর্দায় চরিত্রকে বাস্তব করে তুলে ধরার চেষ্টা করেছি। 'দ্য হুলিগান' সিরিজে আমার চরিত্রটা নেতিবাচক- তাই অভিনয়ে চ্যালেঞ্জের পাশাপাশি ভিন্ন ধরনের চরিত্রের জন্য ভালো লাগাও কাজ করেছে।</span><br></p><p><span style="font-size: 14px;"><b>অভিনয়ের ব্যস্ততার জন্যই কি নতুন গান প্রকাশ করা হয়ে উঠছে না?</b></span><br></p><p><span style="font-size: 14px;">অভিনয় নিয়ে যে খুব ব্যস্ত- এমন নয়। তা ছাড়া নতুন যেসব গানের কাজ করছি, সেগুলোও শেষ হয়নি। কথা-সুর-সংগীত নিয়ে কাটাছেঁড়া শেষে যখন তা সময়োপযোগী মনে হবে, তখনই গান প্রকাশ নিয়ে ভাবব। গানের বিষয়ে নিজের ও শ্রোতার ভালো লাগাই আসল।</span><br></p><p><span style="font-size: 14px;"><b>তরুণ শিল্পীদের নিয়ে কাজ করার কথা বলেছিলেন, শুরু করেছেন?</b></span><br></p><p><span style="font-size: 14px;">পূর্ণতা নামের এক তরুণ শিল্পীর গানের সংগীতায়োজন করছি। প্রথম যখন ওর কণ্ঠ শুনি, তখন একইসঙ্গে বিস্ময় আর ভালো লাগায় মন ভরে গিয়েছিল। পূর্ণতার কণ্ঠ ঠিক আমার মায়ের [বরেণ্য কণ্ঠশিল্পী নীলুফার ইয়াসমীন] মতো।</span><br></p><p><span style="font-size: 14px;"><b>তরুণদের নিয়ে ধারাবাহিক কোনো আয়োজনের কথা ভাবছেন?</b></span><br></p><p><span style="font-size: 14px;">অ্যালবামের প্রচলন থাকলে কয়েকজন শিল্পীকে নিয়ে একসঙ্গে কাজ করা যেত। সেই সুযোগ আপাতত নেই। তারপরও নতুন কণ্ঠ খুঁজছি। পেলে ধারাবাহিক আয়োজন নিয়ে ভাবব।</span><br></p><p><span style="font-size: 14px;"><b>তরুণদের কাজ প্রাধান্য দেওয়ার কারণ কী?</b></span><br></p><p><span style="font-size: 14px;">আমিও এক সময় তরুণ ছিলাম। তখন কেউ না কেউ পাশে ছিল বলেই প্রতিষ্ঠা পেয়েছি। তাই আমিও চাই আমার হাত ধরে কিছু প্রতিভা উঠে আসুক, যারা বাংলা গানের ভুবনে নতুন জোয়ার নিয়ে আসবে।</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:11;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:129:"পূজা চেরির সঙ্গে আমার কোনো সম্পর্ক নেই: শাকিব খান";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:209:"https://samakal.com/entertainment/article/2210136335/পূজা-চেরির-সঙ্গে-আমার-ব্যক্তিগত-কোনো-সম্পর্ক-নেই-শাকিব-খান";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210136335";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 13 Oct 2022 18:16:35 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4096:"নায়িকা বুবলীর পর পূজা চেরির সঙ্গে নায়ক শাকিব খানের প্রেমের গুঞ্জন উঠেছে। তারা বিয়ে করেছেন বলেও ফেসবুকে লিখছেন কেউ কেউ। এ বিষয়ে এবার মুখ খুললেন শাকিব খান। বললেন, 'কাজের বাইরে পূজা চেরির সঙ্গে আমার কোনো সম্পর্কই নেই। মিথ্যে বিষয় ছড়ানো হচ্ছে।' গত কয়েকদিন ধরে বুবলীর সঙ্গে বিচ্ছেদ ও পূজা চেরিকে বিয়ে- এমন তথ্য দিয়ে কন্টেন্ট বানিয়ে সামাজিক যোগাযোগ মাধ্যমে ছড়াতে দেখা যাচ্ছে । বিষয়টি উল্লেখ করে বৃহস্পতিবার এক দীর্ঘ স্ট্যাটাস দিয়েছেন নায়ক শাকিব খান।নিজের ভেরিফায়েড ফেসবুক অ্যাকাউন্টে শাকিব লিখেছেন, 'অনেক হয়েছে ভিউ বাণিজ্য। ভিউ আর হিটের আশায় যারা অন্যের ব্যক্তিগত জীবন সম্পর্কে এতো বাজে ও মিথ্যে তথ্য ছড়াতে পারে, তাদের উচিত শিক্ষা দেওয়ার জন্য দেশের আইনই যথেষ্ট। কয়েকটি ইউটিউব চ্যানেল এবং ফেসবুক পেইজ ভিউ এর আশায় মিথ্যা কনটেন্ট প্রচার করে একধরণের বিভ্রান্ত সৃষ্টি করে যাচ্ছে। একটার পর একটা ইস্যু ক্রিয়েট করে যাচ্ছে।'&nbsp;শাকিব আরও লিখেন, 'এখন আবার পূজা চেরীর নাম আনা হয়েছে। সে তার পেশাগত জায়গা থেকে আমার সঙ্গে কাজ করছে এটাই কি তার অপরাধ? কাজের বাইরে তো তার সঙ্গে আমার কোনো সম্পর্কই নেই। তাহলে কেন এতো মিথ্যে বিষয় ছড়ানো হচ্ছে? এসব যারা করছে সেইসব নোংরা মানসিকতার কিছু মানুষের দাবী, আমাকে নিয়ে ছড়ানো মিথ্যে বিষয়গুলোর প্রমাণ তাদের কাছে আছে! আমি দেখতে চাই কোথায় কিসের প্রমাণ?'&nbsp;গুজব ছড়ালে আইনিভাবে কঠোর ব্যবস্থা নেবেন বলে হুশিয়ারি দিয়ে শাকিব খান লিখেন, 'এসব ভূয়া বিষয় ভিত্তি করে গত কয়েকদিন ধরে বেশকিছু নিউজ পোর্টাল সত্যতা নিশ্চিত না করে কোনো ধরনের স্টেটমেন্ট ছাড়াই আমার নামে মিথ্যে সংবাদ প্রচার করছে; যা কোনোভাবেই কাম্য নয়।&nbsp; যারা এসব মিথ্যে নোংরামি ছড়াচ্ছে তাদের তালিকা করা হচ্ছে। কঠোরভাবে জানাচ্ছি, এ ব্যাপারে আমার আইনজীবী দেশের প্রচলিত আইনে ব্যবস্থা নিচ্ছেন।'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5980:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2210136335/পূজা-চেরির-সঙ্গে-আমার-ব্যক্তিগত-কোনো-সম্পর্ক-নেই-শাকিব-খান">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/shakib-khan1-samakal-634801a32bc70.jpg" alt="পূজা চেরির সঙ্গে আমার কোনো সম্পর্ক নেই: শাকিব খান">
						</figure>


						<h1>পূজা চেরির সঙ্গে আমার কোনো সম্পর্ক নেই: শাকিব খান</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-10-13"2022-10-13</time>
												<time class="op-published" dateTime="2022-10-13">2022-10-13</time>
					</header>

					<p style="">নায়িকা বুবলীর পর পূজা চেরির সঙ্গে নায়ক শাকিব খানের প্রেমের গুঞ্জন উঠেছে। তারা বিয়ে করেছেন বলেও ফেসবুকে লিখছেন কেউ কেউ। এ বিষয়ে এবার মুখ খুললেন শাকিব খান। বললেন, 'কাজের বাইরে পূজা চেরির সঙ্গে আমার কোনো সম্পর্কই নেই। মিথ্যে বিষয় ছড়ানো হচ্ছে।' </p><p style="">গত কয়েকদিন ধরে বুবলীর সঙ্গে বিচ্ছেদ ও পূজা চেরিকে বিয়ে- এমন তথ্য দিয়ে কন্টেন্ট বানিয়ে সামাজিক যোগাযোগ মাধ্যমে ছড়াতে দেখা যাচ্ছে । বিষয়টি উল্লেখ করে বৃহস্পতিবার এক দীর্ঘ স্ট্যাটাস দিয়েছেন নায়ক শাকিব খান।</p><p style="">নিজের ভেরিফায়েড ফেসবুক অ্যাকাউন্টে শাকিব লিখেছেন, 'অনেক হয়েছে ভিউ বাণিজ্য। ভিউ আর হিটের আশায় যারা অন্যের ব্যক্তিগত জীবন সম্পর্কে এতো বাজে ও মিথ্যে তথ্য ছড়াতে পারে, তাদের উচিত শিক্ষা দেওয়ার জন্য দেশের আইনই যথেষ্ট। কয়েকটি ইউটিউব চ্যানেল এবং ফেসবুক পেইজ ভিউ এর আশায় মিথ্যা কনটেন্ট প্রচার করে একধরণের বিভ্রান্ত সৃষ্টি করে যাচ্ছে। একটার পর একটা ইস্যু ক্রিয়েট করে যাচ্ছে।'&nbsp;</p><p style="">শাকিব আরও লিখেন, 'এখন আবার পূজা চেরীর নাম আনা হয়েছে। সে তার পেশাগত জায়গা থেকে আমার সঙ্গে কাজ করছে এটাই কি তার অপরাধ? কাজের বাইরে তো তার সঙ্গে আমার কোনো সম্পর্কই নেই। তাহলে কেন এতো মিথ্যে বিষয় ছড়ানো হচ্ছে? এসব যারা করছে সেইসব নোংরা মানসিকতার কিছু মানুষের দাবী, আমাকে নিয়ে ছড়ানো মিথ্যে বিষয়গুলোর প্রমাণ তাদের কাছে আছে! আমি দেখতে চাই কোথায় কিসের প্রমাণ?'&nbsp;<br></p><p style="">গুজব ছড়ালে আইনিভাবে কঠোর ব্যবস্থা নেবেন বলে হুশিয়ারি দিয়ে শাকিব খান লিখেন, 'এসব ভূয়া বিষয় ভিত্তি করে গত কয়েকদিন ধরে বেশকিছু নিউজ পোর্টাল সত্যতা নিশ্চিত না করে কোনো ধরনের স্টেটমেন্ট ছাড়াই আমার নামে মিথ্যে সংবাদ প্রচার করছে; যা কোনোভাবেই কাম্য নয়।&nbsp; যারা এসব মিথ্যে নোংরামি ছড়াচ্ছে তাদের তালিকা করা হচ্ছে। কঠোরভাবে জানাচ্ছি, এ ব্যাপারে আমার আইনজীবী দেশের প্রচলিত আইনে ব্যবস্থা নিচ্ছেন।'<br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:12;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:134:"সিয়ামকে কখনও এভাবে নায়িকার হাত ধরতে দেখিনি: পরীমণি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:186:"https://samakal.com/entertainment/article/2210136325/সিয়ামকে-কখনও-এভাবে-নায়িকার-হাত-ধরতে-দেখিনি-পরীমণি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210136325";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 13 Oct 2022 16:39:40 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3154:"হুট করেই নায়ক সিয়ামকে 'ব্যতিক্রম' হিসেবে সার্টিফিকেট দিলেন নায়িকা পরীমণি। পাশাপশি কারও প্রতি প্রকাশ করলেন একরাশ অভিমান-অভিযোগ। পরীমণি বললেন,‘সিয়ামকে সিনেমার বাইরে কোনো নায়িকার হাত ধরে চটকা-চটকি করতে দেখি নাই কোনোদিন। তার এই ব্যাপারটা আমার হেব্বি লাগে।’পরীমণির এমন স্ট্যাটাস ঘিরে তৈরি হয়েছে নানা কৌতুহল। হঠাৎ করে এমন স্ট্যাটাস কেনো দেবেন পরী? নায়ক সিয়ামের চারিত্রিক বৈশিষ্ট তুলে ধরে কাউকে কি খোঁচা দিলেন তাহলে?কারণ গত মঙ্গলবার 'দামাল' ছবির সংবাদ সম্মেলনে মঞ্চে অভিনেত্রী বিদ্যা সিনহা মিমের হাত ধরে দাঁড়িয়ে থাকতে দেখা গেছে পরীমণির স্বামী রাজকে। আর সিয়াম পাশে থাকলেও তার হাত ছিলো ফাঁকা! মানে তিনি মিম বা পাশে থাকা নায়িকার হাত ধরেননি।বিষয়টি সম্পর্কে জানতে যোগাযোগ করা হয় পরীমণির সঙ্গে। কিন্তু তিনি খোলাসা করে কিছুই বললেন না, রাখলেন রহস্য। তবে সিয়ামের এ বিষয়টি যে তাকে মুগ্ধ করে সেটা জানালেন আবারও।পরীমণি বলেন, 'আমি কি ভুল বলেছি? কখনো সিয়ামকে সিনেমার বাইরে কোনো নায়িকার হাত ধরতে তো দেখিনি!এদিকে আবার অনেকে এটাও বলছেন, সিয়াম-পরী একসঙ্গে অভিনয় করেন ‘বিশ্বসুন্দরী’ সিনেমায়। হতে পারে একসঙ্গে কাজ করার অভিজ্ঞতা থেকে নায়কের প্রতি এই মুগ্ধতা প্রকাশ করেছেন পরী।আবার এটিকে সিয়াম-রাজ ও মিম অভিনীত 'দামাল' ছবির প্রচারণার অংশ মনে করছেন কেউ কেউ। রায়হান রাফি পরিচালিত ছবিটি আগামী ২৮ অক্টোবর মুক্তি পাচ্ছে।&nbsp;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5404:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2210136325/সিয়ামকে-কখনও-এভাবে-নায়িকার-হাত-ধরতে-দেখিনি-পরীমণি">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/siam12-samakal-6347eaec14bf3.jpg" alt="সিয়ামকে কখনও এভাবে নায়িকার হাত ধরতে দেখিনি: পরীমণি">
						</figure>


						<h1>সিয়ামকে কখনও এভাবে নায়িকার হাত ধরতে দেখিনি: পরীমণি</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-10-13"2022-10-13</time>
												<time class="op-published" dateTime="2022-10-13">2022-10-13</time>
					</header>

					<p><span style="font-size: 14px;">হুট করেই নায়ক সিয়ামকে 'ব্যতিক্রম' হিসেবে সার্টিফিকেট দিলেন নায়িকা পরীমণি। পাশাপশি কারও প্রতি প্রকাশ করলেন একরাশ অভিমান-অভিযোগ। পরীমণি বললেন,‘সিয়ামকে সিনেমার বাইরে কোনো নায়িকার হাত ধরে চটকা-চটকি করতে দেখি নাই কোনোদিন। তার এই ব্যাপারটা আমার হেব্বি লাগে।’</span></p><p><span style="font-size: 14px;">পরীমণির এমন স্ট্যাটাস ঘিরে তৈরি হয়েছে নানা কৌতুহল। হঠাৎ করে এমন স্ট্যাটাস কেনো দেবেন পরী? নায়ক সিয়ামের চারিত্রিক বৈশিষ্ট তুলে ধরে কাউকে কি খোঁচা দিলেন তাহলে?</span></p><p><span style="font-size: 14px;">কারণ গত মঙ্গলবার 'দামাল' ছবির সংবাদ সম্মেলনে মঞ্চে অভিনেত্রী বিদ্যা সিনহা মিমের হাত ধরে দাঁড়িয়ে থাকতে দেখা গেছে পরীমণির স্বামী রাজকে। আর সিয়াম পাশে থাকলেও তার হাত ছিলো ফাঁকা! মানে তিনি মিম বা পাশে থাকা নায়িকার হাত ধরেননি।</span></p><p><span style="font-size: 14px;">বিষয়টি সম্পর্কে জানতে যোগাযোগ করা হয় পরীমণির সঙ্গে। কিন্তু তিনি খোলাসা করে কিছুই বললেন না, রাখলেন রহস্য। তবে সিয়ামের এ বিষয়টি যে তাকে মুগ্ধ করে সেটা জানালেন আবারও।</span></p><p><span style="font-size: 14px;">পরীমণি বলেন, 'আমি কি ভুল বলেছি? কখনো সিয়ামকে সিনেমার বাইরে কোনো নায়িকার হাত ধরতে তো দেখিনি!</span></p><p><span style="font-size: 14px;">এদিকে আবার অনেকে এটাও বলছেন, সিয়াম-পরী একসঙ্গে অভিনয় করেন ‘বিশ্বসুন্দরী’ সিনেমায়। হতে পারে একসঙ্গে কাজ করার অভিজ্ঞতা থেকে নায়কের প্রতি এই মুগ্ধতা প্রকাশ করেছেন পরী।</span></p><p><span style="font-size: 14px;">আবার এটিকে সিয়াম-রাজ ও মিম অভিনীত 'দামাল' ছবির প্রচারণার অংশ মনে করছেন কেউ কেউ। রায়হান রাফি পরিচালিত ছবিটি আগামী ২৮ অক্টোবর মুক্তি পাচ্ছে।&nbsp;</span></p><p><span style="font-size: 14px;"><br></span></p><p><span style="font-size: 14px;"><br></span></p><p><span style="font-size: 14px;"><br></span></p><p><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:13;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:133:"মাকে বাঁচাতে মেঘনায় ঝাঁপ দেওয়া ছেলের মরদেহ উদ্ধার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:208:"https://samakal.com/whole-country/article/2210136177/মাকে-বাঁচাতে-মেঘনায়-ঝাঁপ-দেওয়া-নিখোঁজ-ছেলের-মরদেহ-উদ্ধার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210136177";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 12 Oct 2022 19:27:23 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:58:"মুন্সীগঞ্জ প্রতিনিধি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2407:"﻿মুন্সীগঞ্জের গজারিয়ায় মাকে বাঁচাতে লঞ্চ থেকে মেঘনা নদীতে ঝাঁপ দেওয়া নাঈম হোসেনের (২১) মরদেহ উদ্ধার করেছে নৌ পুলিশ।&nbsp;বুধবার দুপুর ১টার দিকে উপজেলার হোসেন্দী এলাকায় মেঘনা নদীতে মরদেহ দেখতে পেয়ে স্থানীয়রা পুলিশে খবর দেন। পরে পুলিশ এসে মরদেহটি উদ্ধার করে।&nbsp;গজারিয়া নৌ পুলিশ ফাঁড়ির ইনচার্জ ইজাজ আহম্মেদ জানান, গজারিয়ার হোসেন্দী এলাকায় মেঘনা নদীতে একটি মরদেহ ভাসতে দেখে সেখানকার লোকজন পুলিশকে খবর দেয়। পরে গজারিয়া নৌ পুলিশের একটি টিম গিয়ে মরদেহটি উদ্ধার করে। মরদেহটি নিখোঁজ নাঈমের বলে স্বজনরা শনাক্ত করেছেন।গত সোমবার পারিবারিক বিষয় নিয়ে কথা কাটাকাটির একপর্যায়ে ছেলের সঙ্গে রাগ করে নদীতে লাফিয়ে পড়েন মা জামিরুন বেগম (৪০)। পরে মাকে বাঁচাতে ছেলে নাঈম হোসেনও লাফ দেন নদীতে।&nbsp;পরে মা জামিরুন বেগম জীবিত অবস্থায় তীরে আসতে পারলেও ছেলে নাঈম সাঁতার না জানায় মুহূর্তেই নদীর পানিতে তলিয়ে যান। এ ঘটনার ৫১ ঘণ্টা পর মেঘনা থেকে নাঈমের মরদেহ উদ্ধার হলো। মা-ছেলের বাড়ি শরিয়তপুর জেলার সুখীপুরে। নাঈমের বাবার নাম আক্তার হোসেন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4506:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2210136177/মাকে-বাঁচাতে-মেঘনায়-ঝাঁপ-দেওয়া-নিখোঁজ-ছেলের-মরদেহ-উদ্ধার">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/munshiganj-samakal-6346c0bbe2a78.jpg" alt="মাকে বাঁচাতে মেঘনায় ঝাঁপ দেওয়া ছেলের মরদেহ উদ্ধার">
						</figure>


						<h1>মাকে বাঁচাতে মেঘনায় ঝাঁপ দেওয়া ছেলের মরদেহ উদ্ধার</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>মুন্সীগঞ্জ প্রতিনিধি</address>
												<time class="op-modified" dateTime="2022-10-12"2022-10-12</time>
												<time class="op-published" dateTime="2022-10-12">2022-10-12</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">মুন্সীগঞ্জের গজারিয়ায় মাকে বাঁচাতে লঞ্চ থেকে মেঘনা নদীতে ঝাঁপ দেওয়া নাঈম হোসেনের (২১) মরদেহ উদ্ধার করেছে নৌ পুলিশ।&nbsp;</span><br></p><p><span style="font-size: 14px;">বুধবার দুপুর ১টার দিকে উপজেলার হোসেন্দী এলাকায় মেঘনা নদীতে মরদেহ দেখতে পেয়ে স্থানীয়রা পুলিশে খবর দেন। পরে পুলিশ এসে মরদেহটি উদ্ধার করে।&nbsp;</span><br></p><p><span style="font-size: 14px;">গজারিয়া নৌ পুলিশ ফাঁড়ির ইনচার্জ ইজাজ আহম্মেদ জানান, গজারিয়ার হোসেন্দী এলাকায় মেঘনা নদীতে একটি মরদেহ ভাসতে দেখে সেখানকার লোকজন পুলিশকে খবর দেয়। পরে গজারিয়া নৌ পুলিশের একটি টিম গিয়ে মরদেহটি উদ্ধার করে। মরদেহটি নিখোঁজ নাঈমের বলে স্বজনরা শনাক্ত করেছেন।</span><br></p><p><span style="font-size: 14px;">গত সোমবার পারিবারিক বিষয় নিয়ে কথা কাটাকাটির একপর্যায়ে ছেলের সঙ্গে রাগ করে নদীতে লাফিয়ে পড়েন মা জামিরুন বেগম (৪০)। পরে মাকে বাঁচাতে ছেলে নাঈম হোসেনও লাফ দেন নদীতে।&nbsp;</span><br></p><p><span style="font-size: 14px;">পরে মা জামিরুন বেগম জীবিত অবস্থায় তীরে আসতে পারলেও ছেলে নাঈম সাঁতার না জানায় মুহূর্তেই নদীর পানিতে তলিয়ে যান। এ ঘটনার ৫১ ঘণ্টা পর মেঘনা থেকে নাঈমের মরদেহ উদ্ধার হলো। মা-ছেলের বাড়ি শরিয়তপুর জেলার সুখীপুরে। নাঈমের বাবার নাম আক্তার হোসেন।</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:14;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:34:"পূজার স্মৃতি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:81:"https://samakal.com/opinion/article/2210134932/পূজার-স্মৃতি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210134932";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 04 Oct 2022 17:23:07 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"অঞ্জন আচার্য";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:21961:"﻿এক সময়ের সিকি-আধুলি যেমন মূল্যহীন হতে হতে দুষ্প্রাপ্য হয়ে অমূল্য হয়ে যায়; মানুষের জীবনটাও বোধকরি তাই। গোপনে জমানো মাটির ব্যাংকে কখন কোন ঘটনা পয়সার মতো ঝনঝন করে ওঠে- তার হিসাব কে রাখে? নইলে, এই অবেলায় বড় রাস্তা ফেলে অলিগলির সন্ধানই বা করছি কেন? আসলে, সবার মাঝে বড় হয়েও সবার মতো হতে পারিনি বলেই হয়তো আপাততুচ্ছ ঘটনাকে এমন আগ বাড়িয়ে সবাইকে শোনাতে চাচ্ছি। জীবনে যা পেয়েছি, তা একান্ত নিজের অবান্তর স্বপ্নের সঙ্গে খাপ খাওয়ানো। আজ তাই সেলাই করতে বসেছি সেই অগোছালো দিনের টুকরো কিছু অংশ। খুব ছোটবেলায় আমার নিজস্ব একটা কল্পনার নীড় ছিল; অন্য অনেকেরই যেমনটা থাকে। হাতে লবণ নিয়ে কাঁঠালের মুচি,পানা-পুকুরের ঘোলা জলে সাঁতার কিংবা টাকি মাছ ধরা, কচুরিপানার রঙিন বেগুনি ফুলে মুকুট, কচি লালশাকের বিছানা, পকেটভর্তি সুপার বিস্কুট, খাঁচায় বন্দি ময়না পাখির ঠোঁট- এমন কতশত বিষয় বাস করে স্মৃতিঘরে। সেই ঘরের উঠানেই পড়ে থাকে আমার রং ওঠা লাটিম, ছোট ছোট গর্তওয়ালা মার্বেল, বাঁশের বেতের নাটাই, সিরামিকের গোলাকার বাটি আর একটি পেয়ারা গাছ। সেইবার স্কুল ফাইনালের পর লম্বা ছুটিতে যাই কিশোরগঞ্জে পিসির বাড়িতে। বেশ কিছুদিন থাকি, ঠিক মনে আছে। সেখানকার কোনো এক হাটের দিন পেয়ারা গাছটা কিনি দুই টাকা দিয়ে। টাকা দেয় ছোট পিসি। পিসিদের বাড়িটা এমন এক জায়গায়, যার আশপাশে অনেকগুলো কাঠগোলা। সবসময় সেখানে পড়ে থাকে বড় বড় গাছের বিশাল বিশাল নিস্তেজ দেহ। আম বা সেগুনের কাটা শরীরে গোটা গোটা আঠা জমে শিশিরের মতো। মেটে-হলদে সেই আঠা তুলি কাঠি দিয়ে খুঁচিয়ে খুঁচিয়ে। আঠার গন্ধটাও একদম অচেনা। শহুরে ছেলে সেই ঘ্রাণ পাবে কোথা থেকে? মাঝেমধ্যে দেখি, মস্ত বড় করাত নিয়ে গাছ কেটে কাঠ আলাদা করে কালো পাটাতন স্বাস্থ্যের শক্তিমান পুরুষের দল। ঘাম ঝেড়ে কাজ সেরে চলে যাওয়ার পর পড়ে থাকা কাঠের মাওয়া হাতের মুঠো ভরে বাড়ি ফিরি। পিসি দেখে বলে, এইডি কি ছাইভস্ম লইয়া আইছস? এহনি ফ্যাইলা হাতমুখ ধুইয়া ঘরে ওঠ। পিসিকে কী করে বোঝাই, সদ্য চেরা সেই গুঁড়া দুধের গন্ধ আমাকে অন্ধ করে দেয়। তাই হাতের ভাগেরটা ফেলে দিলেও, হাফ প্যান্টের পেছন পকেটে রাখাগুলো জমা থাকে ঠিকই।অল্প দিনেই পিসিদের বাড়ির অনেকের সঙ্গে খুব ভালো বন্ধুত্বও হয়ে যায়। আনন্দ, শ্যামল, বাসু, লিমন, সুমন- এমন অনেকের সঙ্গে সারাদিন খেলা করি কাঠগোলায়। ক্রিকেট, দাঁড়িয়াবান্দা খেলা তো আছেই- সেই সঙ্গে বোমবাসটিং। এটা আর তেমন কিছুই না, একটা টেনিস বল নিয়ে খেলা। বলটি নিয়ে সামনে যাকে পাওয়া যায় তাকেই ছুড়ে মারতে হয়- এটুকুই। অপরকে আঘাত করাতেই এ খেলার আনন্দ। এভাবেই এক স্বাধীন দিন কাটে আমার। সকালে উঠেই নিরালা হোটেলের মোটা মোটা পরোটার সঙ্গে ডাল-ভাজি। তারপর মোরগমহলে পিসামশায়ের ওষুধের দোকানে বসে দোকানদারি করা, দুপুরে খাওয়ার পর লম্বা ঘুম, বিকেলে কাঠগোলায় একে একে সবাই জোড়ো হয়ে খেলার আয়োজন আর পেয়ারা গাছটার দিকে তাকিয়ে থাকা- কত ব্যস্ততা যে, বলে শেষ করা যাবে না। স্কুল নেই, তাই পড়াশোনার কোনো বালাইও নেই। উফ! সে কি দিব্যি বিহঙ্গ জীবন! কোনো একবার পিসির বাড়িতে যাই পূজার ছুটিতে। মেথরপট্টির পাশের ঠাকুরবাড়ির দুর্গাপূজার নামডাক বেশ। সুইপার কলোনিটির পাশ দিয়ে যাওয়ার সময় নাকে আসে উৎকট গন্ধ। পাশের খোলা মাঠে চরে বেড়ায় কাদাজলে মাখা মোটা মোটা শূকর। পেছন পেছন গুটিসুটি পায়ে হাঁটে শূকরের ছানাপানা। যাই হোক, পিসিদের বাড়ির পূজার কথায় আসা যাক। এটা এমন ফলাও করে বলার একটা কারণ অবশ্য আছে। সেবারের পূজায় ধূপধুনো আরতি প্রতিযোগিতায় আমি সেকেন্ড হই। ঢাকের তালে তালে সে কি নাচ! ভালো-মন্দ বিচার করার বয়স নয় তখন। মনে আছে, ঢাকের শব্দে আত্মভোলা হয়ে সর্বাঙ্গে নাচি। তাল-লয়-ছন্দ হয়তো সে নাচে ছিল না, তবে বিজয়ীর নামের তালিকায় নিজের নামটি দেখে আমাকে আর পায় কে? সেই প্রতিযোগিতায় শ্যামলের দাদা আনন্দ সেজেছিল কৃষ্ণ। সন্ধ্যায় শুরু হবে আরতি। পড়ন্ত বিকেলে ওদের বাড়ির জানালা দিয়ে উঁকি দিয়ে দেখি আনন্দের দিদি চম্পা তার ছোট ভাইটিকে খাটে বসিয়ে যত্ন করে কৃষ্ণ সাজাচ্ছে। দেশলাইয়ের কাঠি দিয়ে ভ্রূর ওপর বসাচ্ছে ছোট ছোট চন্দনের ফোঁটা। কোমরে পেঁচিয়ে দিচ্ছে ধবধবে সাদা ধুতি। কৃষ্ণবর্ণের আনন্দ নেচেছিল বেশ। কিন্তু সে হলো থার্ড। এতে তার সে কি কান্না! সেকেন্ড প্রাইজে আমি পেয়েছিলাম সিরামিকের গোলাকার একটি সাদা বাটি। সে বাটিতে করে পিসির বাড়িতে সে রাতেই দুধভাত খাই বিচিকলা দিয়ে।আমার পুরস্কারপ্রাপ্তি নিয়ে ছোট্ট মফস্বলে একটা শোরগোল পড়ে যায়। পরদিন ঘুম থেকে উঠেই আমার দেখা হয় বাসুর স্কুল মাস্টার বাবার সঙ্গে। তিনি ছিলেন সেই আরতি প্রতিযোগিতার একজন বিচারক। আমাকে দেখেই হেসে বলেন- কী, সেকেন্ড বয়, মিষ্টি কোথায়? এ কথার উত্তরে আমি কোনো শব্দ না করে শুধু লজ্জায় হাসি। পিসির বাড়ি থেকে ফেরার সময় আমি অহংকারী মন নিয়ে ময়মনসিংহে ফিরি। সঙ্গী হয় পেয়ারা গাছ ও সিরামিক বাটি। বাড়িতে এসেই পেয়ারা গাছটিকে উঠানের এক পাশে লাগিয়ে দিই। জল দিই। গাছের সঙ্গে একটা চিকন কাঠি বেঁধে দিই রশি দিয়ে। আর সেই সিরামিকের বাটিটি নিয়ে খেলা করি, রাতে ভাত খাই মাঝেমধ্যে। বাটিতে এত ভাত ধরত যে, তা পেটে আঁটত না। অন্যদিকে সেই পেয়ারা গাছটিকে দেখতাম দিন দিন আকাশের দিকে হাত বাড়াতে। স্কুলে যাওয়ার আগে গাছটির সঙ্গে কথা বলতাম আর গোড়ায় জল দিতাম সিরামিকের বাটি ভরে। প্রতিদিনই গাছের সঙ্গে নিজের উচ্চতা মাপতাম। আমার চেয়ে বেঁটে বলে ঠাট্টা-মশকরা করতাম। তবে এই মশকরা বেশি দিন টেকেনি। তড়তড় করে বাড়তে থাকে গাছটি। তার সঙ্গে তাল মিলিয়ে আমি তো আর বাড়তে পারি না। লম্বা হওয়ার জন্য কসরত করে বাঁশে ঝুলে থাকি। সপ্তাহান্তে আধা ইঞ্চিও বাড়ি না। এক সময় পেয়ারা গাছটির কাছেই আমি বামন হয়ে যাই। মাথা উঁচু করে তাকে দেখতে হয়। সে সময় বাতাসে দোল খেতে খেতে আমার দিকেই তাকিয়ে রসিকতার হাসি হাসে সেটি। লজ্জায় মাথানত করে রাখি। মনে মনে অবশ্য খুশিই হই। নিজের হাতে গড়া সেই ছোট্ট চারাটি এভাবে একদিন গাছ হয়ে যায়। ময়মনসিংহের যে কানাগলির পাড়াটিতে আমরা থাকতাম, লোকমুখে তার নাম ছিল 'লাইলিপট্টি'। এ নামটির পেছনে একটি পুরোনো ইতিহাস আছে। মোটাদাগে, ওখানে অনেক 'লাইলি'র বাস ছিল বলে ছোট সেই মফস্বল শহরের মানুষের মুখে মুখে ঘুরত। এর কারণ হয়তো আমাদের পাড়ার মেয়েরা অন্য পাড়ার মেয়েদের থেকে ছিল বংশপরম্পরায় প্রতিযোগিতামূলক সুন্দরী। আর তাই পাড়াটিতে সময়ে-অসময়ে কারণে ও অকারণে ঘুরপাক খাওয়া চেনা-অচেনা 'মজনু'দের দেখতে দেখতে আমরা বড় হয়েছি। তবে কৈশোরে সদ্য গজানো গোঁফের মতো লজ্জাবোধের জন্ম হওয়ার পর সেই 'আরোপিত' অথচ 'পরিচিত' নামটি বেশ সংকোচে ফেলে দিত বৈকি! তাছাড়া 'পাড়া'কে 'পট্টি' বলা যত না আঞ্চলিকতায় দুষ্ট ছিল, তার চেয়েও বেশি ছিল 'অভব্যতা', সেটা জেনেছি আরও অনেক পরে। কারণ শহরের গাঙ্গিনারপাড়ের সবচেয়ে বড় 'খারাপ পট্টি'টি ছিল আমাদের পাড়া থেকে হাঁটাপথে দু-তিন মিনিটের। মশকরা করেই হোক কিংবা ইঙ্গিতপূর্ণ কারণেই হোক- এই নামকরণের পেছনের আসল কারণ ছিল অনেকেরই অজানা। বহুদিন পর জেনেছি, উত্তরাধিকার সূত্রে পাড়াটি ছিল স্বর্ণকুমারী দেবী নামে এক নিঃসন্তান বারনারীর। তিনি ছিলেন বিপত্নীক ও সন্তানহারা ভূস্বামী লালাশঙ্কর রায়ের উপপত্নী। 'লালাশঙ্কর' নামের সূত্র ধরেই 'লাইলি' শব্দের ব্যুৎপত্তি বলেই সর্বজনগ্রাহ্য হয়। সেই থেকে পাড়াটি 'পট্টি' হয়ে যায়। যদিও পাড়াটির একটা কেতাদুরস্ত নাম ছিল : 'লালালজ'। তবে সেই নামে কাউকে কোনোদিন ডাকতে শুনিনি। সরকারি দপ্তরেও একটি নাম ছিল। সেটি আরও ভারিক্কি : এ. বি. গুহ রোড। সংক্ষিপ্ত নামের পূর্ণরূপ অনাথবন্ধু গুহ রোড। গভর্নমেন্টের হোল্ডিং বোর্ড কিংবা হলুদ খামে আসা চিঠি ছাড়া এর ব্যবহার তেমন একটা চোখে পড়ত না। আমার জন্ম ওই পাড়ায়। আমার বাবার জন্মও তাই। বড় হয়ে একদিন হঠাৎ শুনি, আমরা ওখানকার কেউ নই। বিত্তশালী সুরুজ্জামান মিয়া ও আমাদের পাড়ায় আশ্রিত দবির কাকা একদিন দাবি করে, ওই পুরো পাড়াটিই নাকি তাঁদের। যুগ যুগ ধরে সেখানে বাস করা নিম্নবর্ণের ও পেশার দরিদ্র হিন্দুরা সেই অসম শক্তির কাছে এক সময় পরাস্ত হয়। আগমনী শীতের কোনো এক মাসের শেষ দিকে পাড়াটি ছাড়তে হয় আমাদের। হিন্দু অধ্যুষিত সেই এলাকাটিতে আমাদের মতো আরও অনেক পরিবারকে উচ্ছেদ করা হয় একযোগে। আমাদের পরিবারের ঠাঁই হয় পাশের রামবাবু রোডের জেঠার বাড়িতে। সেদিন থেকে নিজভূমে পরবাসী হয়ে পড়ি সবাই। আমার রক্তের সঙ্গে মিশে থাকা পরম আত্মীয় 'অশিষ্ট' সেই পট্টিটি এক সন্ধ্যায় প্রতিবেশী 'পাড়া' হয়ে যায়।সেদিনের সন্ধ্যার কথাটি আজও মনে দগদগে হয়ে আছে। বিজয়া দশমী ছিল। ঠাকুর বিসর্জন দিতে বাড়ির কেউ নদীতে যায়নি। তাই সন্ধ্যার পরপরই সদলবলে ঘর থেকে বেরনোর প্রস্তুতি চলে। মা ও ঠাকুরমা কাঁদছিল খুব। কারণ আমার ঠাকুরদা'র মৃত্যুর চিহ্ন ছিল সেই বাড়িটিতে। আমার বাবার শবযাত্রাও হয় সেখান থেকে কেওয়াটখালী শ্মশানে। পুরো পাড়াটিতে তখন বইছিল সেই কেওয়াটখালীর নৈঃশব্দ্যতা। অন্ধকারে হাতে টর্চলাইল জ্বেলে আগে আগে হাঁটছিল বড়দা। মায়ের আঁচল ধরে আমিও নীরবে হাঁটছিলাম। কান্না পাচ্ছিল খুব। তবে মনের ওপর পাথর চেপে ঝরনার ফোয়ারা আটকে রাখি। ঘর থেকে বেরিয়ে আসি উঠানে। দু-পা এগুতেই পাশ থেকে কে যেন আমাকে টেনে ধরে। প্রথমে ভেবেছিলাম, ছোট কাকা। কিন্তু না। সেই পেয়ারা গাছটির একটি ডাল আটকে যায় জামার কোনায়। ছাড়াতে গেলাম। পারলাম না। চাপা পাথরটিও যেন সেই সঙ্গে নড়ে বসে। জড়িয়ে ধরি গাছটিকে। আমার কান্না দেখে মা প্রবোধ দেয়। নতুন বাড়িতে আরেকটা গাছ কিনে দেওয়ার আশ্বাসও দেয়। কিন্তু কিছুতেই মন সায় দেয় না। কাঁধের ঝোলা থেকে সিরামিকের বাটিটি বের করি। সেটায় জল ভরে পেয়ারা গাছটিতে দিতে গিয়ে দেখি, জল গড়িয়ে পড়ছে। কখন কীভাবে সেটির তলা ফেটে গেছে, টেরই পাইনি। মাকে বলি, আমি না থাকলে, কে গাছটিকে জল দেবে? ও তো না খেতে পেয়ে মরে যাবে। মাকে বলি, ওকেও নিয়ে চলো আমাদের সঙ্গে। বহরের সামনে থাকা বড়দা তাড়া দেয়। মা বলে, চল, দেরি করিস না। আমি নাছোড়বান্দা। গাছটিকে নেবই নেব। আমার জেদ দেখে মা বলে, বেশ, পারলে টেনে ওঠা ওটাকে।এককালে কোমল হাতে যেই চারা গাছটিকে একদিন মাটিতে পুঁতেছিলাম, এতকাল পর তার শেকড় এত গভীরে পৌঁছে যায় যে, হেঁচকা টানে সেটা উপড়ে ফেলা আমার কিশোর হাতের পক্ষে সম্ভব হয় না। এমনকি আমার সঙ্গে মা, বড়দা, কাকা, ঠাকুরমা মিলেও চেষ্টা করে সেটাকে মাটি থেকে এক ইঞ্চিও তুলতে পারি না।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:24100:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/opinion/article/2210134932/পূজার-স্মৃতি">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/durgotsob-samakal-633c179b3a606.jpg" alt="পূজার স্মৃতি">
						</figure>


						<h1>পূজার স্মৃতি</h1>
						<h3 class="op-kicker">মতামত</h3>
						<address>অঞ্জন আচার্য</address>
												<time class="op-modified" dateTime="2022-10-04"2022-10-04</time>
												<time class="op-published" dateTime="2022-10-04">2022-10-04</time>
					</header>

					<p><span style="font-size: 14px;">﻿এক সময়ের সিকি-আধুলি যেমন মূল্যহীন হতে হতে দুষ্প্রাপ্য হয়ে অমূল্য হয়ে যায়; মানুষের জীবনটাও বোধকরি তাই। গোপনে জমানো মাটির ব্যাংকে কখন কোন ঘটনা পয়সার মতো ঝনঝন করে ওঠে- তার হিসাব কে রাখে? নইলে, এই অবেলায় বড় রাস্তা ফেলে অলিগলির সন্ধানই বা করছি কেন? আসলে, সবার মাঝে বড় হয়েও সবার মতো হতে পারিনি বলেই হয়তো আপাততুচ্ছ ঘটনাকে এমন আগ বাড়িয়ে সবাইকে শোনাতে চাচ্ছি। জীবনে যা পেয়েছি, তা একান্ত নিজের অবান্তর স্বপ্নের সঙ্গে খাপ খাওয়ানো। আজ তাই সেলাই করতে বসেছি সেই অগোছালো দিনের টুকরো কিছু অংশ। <br></span></p><p><span style="font-size: 14px;">খুব ছোটবেলায় আমার নিজস্ব একটা কল্পনার নীড় ছিল; অন্য অনেকেরই যেমনটা থাকে। হাতে লবণ নিয়ে কাঁঠালের মুচি,পানা-পুকুরের ঘোলা জলে সাঁতার কিংবা টাকি মাছ ধরা, কচুরিপানার রঙিন বেগুনি ফুলে মুকুট, কচি লালশাকের বিছানা, পকেটভর্তি সুপার বিস্কুট, খাঁচায় বন্দি ময়না পাখির ঠোঁট- এমন কতশত বিষয় বাস করে স্মৃতিঘরে। সেই ঘরের উঠানেই পড়ে থাকে আমার রং ওঠা লাটিম, ছোট ছোট গর্তওয়ালা মার্বেল, বাঁশের বেতের নাটাই, সিরামিকের গোলাকার বাটি আর একটি পেয়ারা গাছ। </span></p><p><span style="font-size: 14px;">সেইবার স্কুল ফাইনালের পর লম্বা ছুটিতে যাই কিশোরগঞ্জে পিসির বাড়িতে। বেশ কিছুদিন থাকি, ঠিক মনে আছে। সেখানকার কোনো এক হাটের দিন পেয়ারা গাছটা কিনি দুই টাকা দিয়ে। টাকা দেয় ছোট পিসি। পিসিদের বাড়িটা এমন এক জায়গায়, যার আশপাশে অনেকগুলো কাঠগোলা। সবসময় সেখানে পড়ে থাকে বড় বড় গাছের বিশাল বিশাল নিস্তেজ দেহ। আম বা সেগুনের কাটা শরীরে গোটা গোটা আঠা জমে শিশিরের মতো। মেটে-হলদে সেই আঠা তুলি কাঠি দিয়ে খুঁচিয়ে খুঁচিয়ে। আঠার গন্ধটাও একদম অচেনা। শহুরে ছেলে সেই ঘ্রাণ পাবে কোথা থেকে? মাঝেমধ্যে দেখি, মস্ত বড় করাত নিয়ে গাছ কেটে কাঠ আলাদা করে কালো পাটাতন স্বাস্থ্যের শক্তিমান পুরুষের দল। ঘাম ঝেড়ে কাজ সেরে চলে যাওয়ার পর পড়ে থাকা কাঠের মাওয়া হাতের মুঠো ভরে বাড়ি ফিরি। পিসি দেখে বলে, এইডি কি ছাইভস্ম লইয়া আইছস? এহনি ফ্যাইলা হাতমুখ ধুইয়া ঘরে ওঠ। </span></p><p><span style="font-size: 14px;">পিসিকে কী করে বোঝাই, সদ্য চেরা সেই গুঁড়া দুধের গন্ধ আমাকে অন্ধ করে দেয়। তাই হাতের ভাগেরটা ফেলে দিলেও, হাফ প্যান্টের পেছন পকেটে রাখাগুলো জমা থাকে ঠিকই।</span></p><p><span style="font-size: 14px;">অল্প দিনেই পিসিদের বাড়ির অনেকের সঙ্গে খুব ভালো বন্ধুত্বও হয়ে যায়। আনন্দ, শ্যামল, বাসু, লিমন, সুমন- এমন অনেকের সঙ্গে সারাদিন খেলা করি কাঠগোলায়। ক্রিকেট, দাঁড়িয়াবান্দা খেলা তো আছেই- সেই সঙ্গে বোমবাসটিং। এটা আর তেমন কিছুই না, একটা টেনিস বল নিয়ে খেলা। বলটি নিয়ে সামনে যাকে পাওয়া যায় তাকেই ছুড়ে মারতে হয়- এটুকুই। অপরকে আঘাত করাতেই এ খেলার আনন্দ। এভাবেই এক স্বাধীন দিন কাটে আমার। সকালে উঠেই নিরালা হোটেলের মোটা মোটা পরোটার সঙ্গে ডাল-ভাজি। তারপর মোরগমহলে পিসামশায়ের ওষুধের দোকানে বসে দোকানদারি করা, দুপুরে খাওয়ার পর লম্বা ঘুম, বিকেলে কাঠগোলায় একে একে সবাই জোড়ো হয়ে খেলার আয়োজন আর পেয়ারা গাছটার দিকে তাকিয়ে থাকা- কত ব্যস্ততা যে, বলে শেষ করা যাবে না। স্কুল নেই, তাই পড়াশোনার কোনো বালাইও নেই। উফ! সে কি দিব্যি বিহঙ্গ জীবন! </span></p><p><span style="font-size: 14px;">কোনো একবার পিসির বাড়িতে যাই পূজার ছুটিতে। মেথরপট্টির পাশের ঠাকুরবাড়ির দুর্গাপূজার নামডাক বেশ। সুইপার কলোনিটির পাশ দিয়ে যাওয়ার সময় নাকে আসে উৎকট গন্ধ। পাশের খোলা মাঠে চরে বেড়ায় কাদাজলে মাখা মোটা মোটা শূকর। পেছন পেছন গুটিসুটি পায়ে হাঁটে শূকরের ছানাপানা। যাই হোক, পিসিদের বাড়ির পূজার কথায় আসা যাক। এটা এমন ফলাও করে বলার একটা কারণ অবশ্য আছে। সেবারের পূজায় ধূপধুনো আরতি প্রতিযোগিতায় আমি সেকেন্ড হই। ঢাকের তালে তালে সে কি নাচ! ভালো-মন্দ বিচার করার বয়স নয় তখন। মনে আছে, ঢাকের শব্দে আত্মভোলা হয়ে সর্বাঙ্গে নাচি। তাল-লয়-ছন্দ হয়তো সে নাচে ছিল না, তবে বিজয়ীর নামের তালিকায় নিজের নামটি দেখে আমাকে আর পায় কে? সেই প্রতিযোগিতায় শ্যামলের দাদা আনন্দ সেজেছিল কৃষ্ণ। সন্ধ্যায় শুরু হবে আরতি। পড়ন্ত বিকেলে ওদের বাড়ির জানালা দিয়ে উঁকি দিয়ে দেখি আনন্দের দিদি চম্পা তার ছোট ভাইটিকে খাটে বসিয়ে যত্ন করে কৃষ্ণ সাজাচ্ছে। দেশলাইয়ের কাঠি দিয়ে ভ্রূর ওপর বসাচ্ছে ছোট ছোট চন্দনের ফোঁটা। কোমরে পেঁচিয়ে দিচ্ছে ধবধবে সাদা ধুতি। কৃষ্ণবর্ণের আনন্দ নেচেছিল বেশ। কিন্তু সে হলো থার্ড। এতে তার সে কি কান্না! সেকেন্ড প্রাইজে আমি পেয়েছিলাম সিরামিকের গোলাকার একটি সাদা বাটি। সে বাটিতে করে পিসির বাড়িতে সে রাতেই দুধভাত খাই বিচিকলা দিয়ে।</span></p><p><span style="font-size: 14px;">আমার পুরস্কারপ্রাপ্তি নিয়ে ছোট্ট মফস্বলে একটা শোরগোল পড়ে যায়। পরদিন ঘুম থেকে উঠেই আমার দেখা হয় বাসুর স্কুল মাস্টার বাবার সঙ্গে। তিনি ছিলেন সেই আরতি প্রতিযোগিতার একজন বিচারক। আমাকে দেখেই হেসে বলেন- কী, সেকেন্ড বয়, মিষ্টি কোথায়? </span></p><p><span style="font-size: 14px;">এ কথার উত্তরে আমি কোনো শব্দ না করে শুধু লজ্জায় হাসি। পিসির বাড়ি থেকে ফেরার সময় আমি অহংকারী মন নিয়ে ময়মনসিংহে ফিরি। সঙ্গী হয় পেয়ারা গাছ ও সিরামিক বাটি। বাড়িতে এসেই পেয়ারা গাছটিকে উঠানের এক পাশে লাগিয়ে দিই। জল দিই। গাছের সঙ্গে একটা চিকন কাঠি বেঁধে দিই রশি দিয়ে। আর সেই সিরামিকের বাটিটি নিয়ে খেলা করি, রাতে ভাত খাই মাঝেমধ্যে। বাটিতে এত ভাত ধরত যে, তা পেটে আঁটত না। অন্যদিকে সেই পেয়ারা গাছটিকে দেখতাম দিন দিন আকাশের দিকে হাত বাড়াতে। স্কুলে যাওয়ার আগে গাছটির সঙ্গে কথা বলতাম আর গোড়ায় জল দিতাম সিরামিকের বাটি ভরে। প্রতিদিনই গাছের সঙ্গে নিজের উচ্চতা মাপতাম। আমার চেয়ে বেঁটে বলে ঠাট্টা-মশকরা করতাম। তবে এই মশকরা বেশি দিন টেকেনি। তড়তড় করে বাড়তে থাকে গাছটি। তার সঙ্গে তাল মিলিয়ে আমি তো আর বাড়তে পারি না। লম্বা হওয়ার জন্য কসরত করে বাঁশে ঝুলে থাকি। সপ্তাহান্তে আধা ইঞ্চিও বাড়ি না। এক সময় পেয়ারা গাছটির কাছেই আমি বামন হয়ে যাই। মাথা উঁচু করে তাকে দেখতে হয়। সে সময় বাতাসে দোল খেতে খেতে আমার দিকেই তাকিয়ে রসিকতার হাসি হাসে সেটি। লজ্জায় মাথানত করে রাখি। মনে মনে অবশ্য খুশিই হই। নিজের হাতে গড়া সেই ছোট্ট চারাটি এভাবে একদিন গাছ হয়ে যায়। </span></p><p><span style="font-size: 14px;">ময়মনসিংহের যে কানাগলির পাড়াটিতে আমরা থাকতাম, লোকমুখে তার নাম ছিল 'লাইলিপট্টি'। এ নামটির পেছনে একটি পুরোনো ইতিহাস আছে। মোটাদাগে, ওখানে অনেক 'লাইলি'র বাস ছিল বলে ছোট সেই মফস্বল শহরের মানুষের মুখে মুখে ঘুরত। এর কারণ হয়তো আমাদের পাড়ার মেয়েরা অন্য পাড়ার মেয়েদের থেকে ছিল বংশপরম্পরায় প্রতিযোগিতামূলক সুন্দরী। আর তাই পাড়াটিতে সময়ে-অসময়ে কারণে ও অকারণে ঘুরপাক খাওয়া চেনা-অচেনা 'মজনু'দের দেখতে দেখতে আমরা বড় হয়েছি। তবে কৈশোরে সদ্য গজানো গোঁফের মতো লজ্জাবোধের জন্ম হওয়ার পর সেই 'আরোপিত' অথচ 'পরিচিত' নামটি বেশ সংকোচে ফেলে দিত বৈকি! তাছাড়া 'পাড়া'কে 'পট্টি' বলা যত না আঞ্চলিকতায় দুষ্ট ছিল, তার চেয়েও বেশি ছিল 'অভব্যতা', সেটা জেনেছি আরও অনেক পরে। কারণ শহরের গাঙ্গিনারপাড়ের সবচেয়ে বড় 'খারাপ পট্টি'টি ছিল আমাদের পাড়া থেকে হাঁটাপথে দু-তিন মিনিটের। </span></p><p><span style="font-size: 14px;">মশকরা করেই হোক কিংবা ইঙ্গিতপূর্ণ কারণেই হোক- এই নামকরণের পেছনের আসল কারণ ছিল অনেকেরই অজানা। বহুদিন পর জেনেছি, উত্তরাধিকার সূত্রে পাড়াটি ছিল স্বর্ণকুমারী দেবী নামে এক নিঃসন্তান বারনারীর। তিনি ছিলেন বিপত্নীক ও সন্তানহারা ভূস্বামী লালাশঙ্কর রায়ের উপপত্নী। 'লালাশঙ্কর' নামের সূত্র ধরেই 'লাইলি' শব্দের ব্যুৎপত্তি বলেই সর্বজনগ্রাহ্য হয়। সেই থেকে পাড়াটি 'পট্টি' হয়ে যায়। যদিও পাড়াটির একটা কেতাদুরস্ত নাম ছিল : 'লালালজ'। তবে সেই নামে কাউকে কোনোদিন ডাকতে শুনিনি। সরকারি দপ্তরেও একটি নাম ছিল। সেটি আরও ভারিক্কি : এ. বি. গুহ রোড। সংক্ষিপ্ত নামের পূর্ণরূপ অনাথবন্ধু গুহ রোড। গভর্নমেন্টের হোল্ডিং বোর্ড কিংবা হলুদ খামে আসা চিঠি ছাড়া এর ব্যবহার তেমন একটা চোখে পড়ত না। </span></p><p><span style="font-size: 14px;">আমার জন্ম ওই পাড়ায়। আমার বাবার জন্মও তাই। বড় হয়ে একদিন হঠাৎ শুনি, আমরা ওখানকার কেউ নই। বিত্তশালী সুরুজ্জামান মিয়া ও আমাদের পাড়ায় আশ্রিত দবির কাকা একদিন দাবি করে, ওই পুরো পাড়াটিই নাকি তাঁদের। যুগ যুগ ধরে সেখানে বাস করা নিম্নবর্ণের ও পেশার দরিদ্র হিন্দুরা সেই অসম শক্তির কাছে এক সময় পরাস্ত হয়। আগমনী শীতের কোনো এক মাসের শেষ দিকে পাড়াটি ছাড়তে হয় আমাদের। </span></p><p><span style="font-size: 14px;">হিন্দু অধ্যুষিত সেই এলাকাটিতে আমাদের মতো আরও অনেক পরিবারকে উচ্ছেদ করা হয় একযোগে। আমাদের পরিবারের ঠাঁই হয় পাশের রামবাবু রোডের জেঠার বাড়িতে। সেদিন থেকে নিজভূমে পরবাসী হয়ে পড়ি সবাই। আমার রক্তের সঙ্গে মিশে থাকা পরম আত্মীয় 'অশিষ্ট' সেই পট্টিটি এক সন্ধ্যায় প্রতিবেশী 'পাড়া' হয়ে যায়।</span></p><p><span style="font-size: 14px;">সেদিনের সন্ধ্যার কথাটি আজও মনে দগদগে হয়ে আছে। বিজয়া দশমী ছিল। ঠাকুর বিসর্জন দিতে বাড়ির কেউ নদীতে যায়নি। তাই সন্ধ্যার পরপরই সদলবলে ঘর থেকে বেরনোর প্রস্তুতি চলে। মা ও ঠাকুরমা কাঁদছিল খুব। কারণ আমার ঠাকুরদা'র মৃত্যুর চিহ্ন ছিল সেই বাড়িটিতে। আমার বাবার শবযাত্রাও হয় সেখান থেকে কেওয়াটখালী শ্মশানে। পুরো পাড়াটিতে তখন বইছিল সেই কেওয়াটখালীর নৈঃশব্দ্যতা। অন্ধকারে হাতে টর্চলাইল জ্বেলে আগে আগে হাঁটছিল বড়দা। মায়ের আঁচল ধরে আমিও নীরবে হাঁটছিলাম। কান্না পাচ্ছিল খুব। তবে মনের ওপর পাথর চেপে ঝরনার ফোয়ারা আটকে রাখি। ঘর থেকে বেরিয়ে আসি উঠানে। দু-পা এগুতেই পাশ থেকে কে যেন আমাকে টেনে ধরে। প্রথমে ভেবেছিলাম, ছোট কাকা। কিন্তু না। সেই পেয়ারা গাছটির একটি ডাল আটকে যায় জামার কোনায়। ছাড়াতে গেলাম। পারলাম না। চাপা পাথরটিও যেন সেই সঙ্গে নড়ে বসে। জড়িয়ে ধরি গাছটিকে। আমার কান্না দেখে মা প্রবোধ দেয়। নতুন বাড়িতে আরেকটা গাছ কিনে দেওয়ার আশ্বাসও দেয়। কিন্তু কিছুতেই মন সায় দেয় না। কাঁধের ঝোলা থেকে সিরামিকের বাটিটি বের করি। সেটায় জল ভরে পেয়ারা গাছটিতে দিতে গিয়ে দেখি, জল গড়িয়ে পড়ছে। কখন কীভাবে সেটির তলা ফেটে গেছে, টেরই পাইনি। মাকে বলি, আমি না থাকলে, কে গাছটিকে জল দেবে? ও তো না খেতে পেয়ে মরে যাবে। </span></p><p><span style="font-size: 14px;">মাকে বলি, ওকেও নিয়ে চলো আমাদের সঙ্গে। বহরের সামনে থাকা বড়দা তাড়া দেয়। মা বলে, চল, দেরি করিস না। আমি নাছোড়বান্দা। গাছটিকে নেবই নেব। আমার জেদ দেখে মা বলে, বেশ, পারলে টেনে ওঠা ওটাকে।</span></p><p><span style="font-size: 14px;">এককালে কোমল হাতে যেই চারা গাছটিকে একদিন মাটিতে পুঁতেছিলাম, এতকাল পর তার শেকড় এত গভীরে পৌঁছে যায় যে, হেঁচকা টানে সেটা উপড়ে ফেলা আমার কিশোর হাতের পক্ষে সম্ভব হয় না। এমনকি আমার সঙ্গে মা, বড়দা, কাকা, ঠাকুরমা মিলেও চেষ্টা করে সেটাকে মাটি থেকে এক ইঞ্চিও তুলতে পারি না।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:15;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:130:"আখাউড়ায় মধ্যরাতে ট্রেনে কাটা পড়ে তরুণ-তরুণী নিহত";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:201:"https://samakal.com/whole-country/article/2210134476/আখাউড়ায়-মধ্যরাতে-ট্রেনে-কাটা-পড়ে-অজ্ঞাত-তরুণতরুণী-নিহত";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2210134476";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 01 Oct 2022 16:10:17 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:91:"আখাউড়া (ব্রাহ্মণবাড়িয়া) প্রতিনিধি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1926:"﻿আখাউড়ায় ট্রেনে কাটা পড়ে নিহত হয়েছেন&nbsp;তরুণ-তরুণী।&nbsp;শুক্রবার রাত সাড়ে ১২টার দিকে আখাউড়া রেলওয়ে জংশন স্টেশনে উত্তর আউটার রেলক্রসিং এলাকায় এ দুর্ঘটনা ঘটে।&nbsp;আখাউড়া রেলওয়ে থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. আলীম হোসেন শিকদার এ তথ্য&nbsp;নিশ্চিত করেছেন।প্রত্যক্ষদর্শীদের বরাত দিয়ে ওসি মো. আলীম হোসেন শিকদার জানান, রেলওয়ে সুইপার কলোনিতে মদ খেয়ে নেশাগ্রস্ত অবস্থায় রেললাইন ধরে হাঁটছিলেন অজ্ঞাত তরুণ-তরুণী। একপর্যায়ে দুজন স্টেশনের উত্তর আউটার রেলক্রসিং এলাকায় রেললাইনের ওপর বসে পড়েন। এ সময় তিতাস কমিউটার ট্রেন সাল্টিং করে স্টেশনে লাইনআপ করার সময় ট্রেনের পেছন দিকে কাটা পড়ে ঘটনাস্থলেই তারা নিহত হন।ওসি আলীম হোসেন জানান,&nbsp;নিহতদের নাম পরিচয় নিশ্চিত হওয়া যায়নি। তাদের পরিচয় জানতে পুলিশ ব্যুরো অব ইনভেস্টিগেশনকে (পিবিআই) বলা হয়েছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4202:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2210134476/আখাউড়ায়-মধ্যরাতে-ট্রেনে-কাটা-পড়ে-অজ্ঞাত-তরুণতরুণী-নিহত">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/10/online/thumbnails/image-92512-samakal-633812094eb8e.jpg" alt="আখাউড়ায় মধ্যরাতে ট্রেনে কাটা পড়ে তরুণ-তরুণী নিহত">
						</figure>


						<h1>আখাউড়ায় মধ্যরাতে ট্রেনে কাটা পড়ে তরুণ-তরুণী নিহত</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>আখাউড়া (ব্রাহ্মণবাড়িয়া) প্রতিনিধি</address>
												<time class="op-modified" dateTime="2022-10-02"2022-10-02</time>
												<time class="op-published" dateTime="2022-10-01">2022-10-01</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">আখাউড়ায় ট্রেনে কাটা পড়ে নিহত হয়েছেন&nbsp;</span><span style="font-size: 14px;">তরুণ-তরুণী</span><span style="font-size: 14px;">।&nbsp;</span><span style="font-size: 14px;">শুক্রবার রাত সাড়ে ১২টার দিকে আখাউড়া রেলওয়ে জংশন স্টেশনে উত্তর আউটার রেলক্রসিং এলাকায় এ দুর্ঘটনা ঘটে।&nbsp;</span><span style="font-size: 14px;">আখাউড়া রেলওয়ে থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. আলীম হোসেন শিকদার এ তথ্য</span><span style="font-size: 14px;">&nbsp;নিশ্চিত করেছেন</span><span style="font-size: 14px;">।</span></p><p><span style="font-size: 14px;">প্রত্যক্ষদর্শীদের বরাত দিয়ে ওসি মো. আলীম হোসেন শিকদার জানান, রেলওয়ে সুইপার কলোনিতে মদ খেয়ে নেশাগ্রস্ত অবস্থায় রেললাইন ধরে হাঁটছিলেন অজ্ঞাত তরুণ-তরুণী। একপর্যায়ে দুজন স্টেশনের উত্তর আউটার রেলক্রসিং এলাকায় রেললাইনের ওপর বসে পড়েন। এ সময় তিতাস কমিউটার ট্রেন সাল্টিং করে স্টেশনে লাইনআপ করার সময় ট্রেনের পেছন দিকে কাটা পড়ে ঘটনাস্থলেই তারা নিহত হন।</span></p><p><span style="font-size: 14px;">ওসি আলীম হোসেন জানান,</span><span style="font-size: 14px;">&nbsp;নিহতদের নাম পরিচয় নিশ্চিত হওয়া যায়নি। তাদের পরিচয় জানতে পুলিশ ব্যুরো অব ইনভেস্টিগেশনকে (পিবিআই) বলা হয়েছে।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:16;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:95:"তিনদিন পর স্বামীর মরদেহ পেলেন নববধূ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:187:"https://samakal.com/whole-country/article/2209134044/পঞ্চগড়ে-নৌকাডুবির-৩-দিন-পর-নববধূ-পেলেন-স্বামীর-লাশ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209134044";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 28 Sep 2022 19:03:43 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"পঞ্চগড় প্রতিনিধি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4693:"﻿﻿﻿পঞ্চগড়ে করতোয়া নদীতে নৌকাডুবির তিন দিন পর নববধূ বন্যা রানী তার স্বামীর মরদেহ পেয়েছেন। আজ বুধবার বিকেলে তার স্বামী হিমালয় চন্দ্রের মরদেহ উদ্ধার করে উদ্ধার কর্মীরা।&nbsp;সমকালকে এ তথ্য নিশ্চিত করেছেন নৌকাডুবির ঘটনায় খোলা তথ্য কেন্দ্রের প্রধান ও অতিরিক্ত জেলা ম্যাজিস্ট্রেট দীপঙ্কর রায়। তিনি বলেন, নৌকাডুবির তৃতীয় দিন শেষে হিমালয়সহ চারজন নিখোঁজ ছিলেন। তাদের জন্য উদ্ধারকাজ চলছে।&nbsp;আজ উদ্ধার কাজের চতুর্থ দিন। বিকেলে হিমালয়ের মরদেহ উদ্ধার হয়েছে। তার পরিবারের কাছে মরদেহ হস্তান্তর করা হয়েছে।&nbsp;তিনি জানান, এ নিয়ে এখন পর্যন্ত ৬৯ জনের মরদেহ উদ্ধার হলো। এখনো তিনজন নিখোঁজ। তাদের উদ্ধারে অভিযান চলছে।স্থানীয় সূত্রে জানা গেছে, মাত্র দেড় মাস আগে বিয়ে হয় হিমালয় ও বন্যা রানী। ডুবে যাওয়া নৌকায় বন্যাও ছিলেন। তবে তিনি বেঁচে ফিরলেও করতোয়ার জল কেড়ে নিয়েছে তার স্বামীকে।&nbsp;হিমালয়ের বাড়িতে শোকের মাতম চলছে। মূর্ছা যাচ্ছেন তার মা।&nbsp;হিমালয় চন্দ্র বোদা উপজেলার ময়দানদীঘি ইউনিয়নের খালপাড়া বিরেন চন্দ্রের একমাত্র ছেলে। তিনি বোদা পাথরাজ সরকারি কলেজ থেকে বিএসসি পাস করে দিনাজপুর সরকারি কলেজের প্রাণিবিদ্যা বিভাগ থেকে মাস্টার্স ফাইনাল পরীক্ষা দিচ্ছিলেন। তার স্ত্রী বন্যা রানী পাশের গ্রামের রবি চন্দ্র রায়ের মেয়ে।&nbsp;বুধবার দুপুরে হিমালয়ের বাড়িতে গিয়ে দেখা যায়, শোকের মাতম চলছে। নির্বাক নববধূ বন্যা রানী। নৌকাডুবির পর থেকে তিনি কারো সামনে আসছেন না। খাওয়া-দাওয়াও করছেন না। ঘরের মধ্যে শুধুই কান্না করে চলেছেন।&nbsp;হিমালয়ের বাবা বিরেন চন্দ্র বলেন, পূজা-আরাধনার জন্য ছেলে আর বউমা বদ্বেশ্বরী মন্দিরে যাচ্ছিল। ভগবানের কৃপায় বউমা বেঁচে ফিরলেও ছেলেটা ভগবানের কাছেই চলে গেল, এখন কী নিয়ে বাঁচব!&nbsp;&nbsp;হিমালয়ের মা সারদা রানী শুধুই বিলাপ করছেন। অনেক কষ্টে কান্না থামিয়ে বললেন, 'আমাদের জীবনে আর কিছুই থাকল না।'&nbsp;গত রোববার দুপুরে মহালয়া উপলক্ষে নৌকায় করে শতাধিক সনাতন ধর্মাবলম্বী পঞ্চগড়েরর বোদা উপজেলার মাড়েয়া এলাকা থেকে বদ্বেশ্বরী মন্দিরে যাচ্ছিলেন। তাদের নৌকাটি আওলিয়া ঘাটে করতোয়া নদীতে ডুবে যায়।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7214:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2209134044/পঞ্চগড়ে-নৌকাডুবির-৩-দিন-পর-নববধূ-পেলেন-স্বামীর-লাশ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/Panchagarh-Husband-Death-Bo-samakal-6334462fbba5f.gif" alt="তিনদিন পর স্বামীর মরদেহ পেলেন নববধূ">
						</figure>


						<h1>তিনদিন পর স্বামীর মরদেহ পেলেন নববধূ</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>পঞ্চগড় প্রতিনিধি</address>
												<time class="op-modified" dateTime="2022-09-28"2022-09-28</time>
												<time class="op-published" dateTime="2022-09-28">2022-09-28</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">পঞ্চগড়ে করতোয়া নদীতে নৌকাডুবির তিন দিন পর নববধূ বন্যা রানী তার স্বামীর মরদেহ পেয়েছেন। আজ বুধবার বিকেলে তার স্বামী হিমালয় চন্দ্রের মরদেহ উদ্ধার করে উদ্ধার কর্মীরা।&nbsp;</span><br></p><p><span style="font-size: 14px;">সমকালকে এ তথ্য নিশ্চিত করেছেন নৌকাডুবির ঘটনায় খোলা তথ্য কেন্দ্রের প্রধান ও অতিরিক্ত জেলা ম্যাজিস্ট্রেট দীপঙ্কর রায়। তিনি বলেন, নৌকাডুবির তৃতীয় দিন শেষে হিমালয়সহ চারজন নিখোঁজ ছিলেন। তাদের জন্য উদ্ধারকাজ চলছে।&nbsp;</span><span style="font-size: 14px;">আজ উদ্ধার কাজের চতুর্থ দিন। বিকেলে হিমালয়ের মরদেহ উদ্ধার হয়েছে। তার পরিবারের কাছে মরদেহ হস্তান্তর করা হয়েছে।&nbsp;</span></p><p><span style="font-size: 14px;">তিনি জানান, এ নিয়ে এখন পর্যন্ত ৬৯ জনের মরদেহ উদ্ধার হলো। এখনো তিনজন নিখোঁজ। তাদের উদ্ধারে অভিযান চলছে।</span><br></p><p><span style="font-size: 14px;">স্থানীয় সূত্রে জানা গেছে, মাত্র দেড় মাস আগে বিয়ে হয় হিমালয় ও বন্যা রানী। ডুবে যাওয়া নৌকায় বন্যাও ছিলেন। তবে তিনি বেঁচে ফিরলেও করতোয়ার জল কেড়ে নিয়েছে তার স্বামীকে।&nbsp;</span></p><figure class="image-container" style="width: 700px;"><img src="https://samakal.com/uploads/2022/09/online/photos/000-633445f8749cb.gif" class="img-responsive"><figcaption class="image-caption">হিমালয়ের বাড়িতে শোকের মাতম চলছে। মূর্ছা যাচ্ছেন তার মা।&nbsp;<br></figcaption></figure><p><span style="font-size: 14px;">হিমালয় চন্দ্র বোদা উপজেলার ময়দানদীঘি ইউনিয়নের খালপাড়া বিরেন চন্দ্রের একমাত্র ছেলে। তিনি বোদা পাথরাজ সরকারি কলেজ থেকে বিএসসি পাস করে দিনাজপুর সরকারি কলেজের প্রাণিবিদ্যা বিভাগ থেকে মাস্টার্স ফাইনাল পরীক্ষা দিচ্ছিলেন। তার স্ত্রী বন্যা রানী পাশের গ্রামের রবি চন্দ্র রায়ের মেয়ে।&nbsp;</span><br></p><p><span style="font-size: 14px;">বুধবার দুপুরে হিমালয়ের বাড়িতে গিয়ে দেখা যায়, শোকের মাতম চলছে। নির্বাক নববধূ বন্যা রানী। নৌকাডুবির পর থেকে তিনি কারো সামনে আসছেন না। খাওয়া-দাওয়াও করছেন না। ঘরের মধ্যে শুধুই কান্না করে চলেছেন।&nbsp;</span></p><p><span style="font-size: 14px;">হিমালয়ের বাবা বিরেন চন্দ্র বলেন, পূজা-আরাধনার জন্য ছেলে আর বউমা বদ্বেশ্বরী মন্দিরে যাচ্ছিল। ভগবানের কৃপায় বউমা বেঁচে ফিরলেও ছেলেটা ভগবানের কাছেই চলে গেল, এখন কী নিয়ে বাঁচব!&nbsp;&nbsp;</span><br></p><p><span style="font-size: 14px;">হিমালয়ের মা সারদা রানী শুধুই বিলাপ করছেন। অনেক কষ্টে কান্না থামিয়ে বললেন, 'আমাদের জীবনে আর কিছুই থাকল না।'&nbsp;</span></p><p><span style="font-size: 14px;">গত রোববার দুপুরে মহালয়া উপলক্ষে নৌকায় করে শতাধিক সনাতন ধর্মাবলম্বী পঞ্চগড়েরর বোদা উপজেলার মাড়েয়া এলাকা থেকে বদ্বেশ্বরী মন্দিরে যাচ্ছিলেন। তাদের নৌকাটি আওলিয়া ঘাটে করতোয়া নদীতে ডুবে যায়।</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:17;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:99:"শাকিবের বাসায় অপু, লিখলেন সুখী পরিবার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:151:"https://samakal.com/entertainment/article/2209133954/শাকিবের-বাসায়-অপু-লিখলেন-সুখী-পরিবার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209133954";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 28 Sep 2022 03:51:53 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3230:"﻿শাকিব খানপুত্র আব্রাম খান জয়ের জন্মদিন ছিল মঙ্গলবার। ৬ বছর পূর্ণ হল জয়ের। ছেলের জন্মদিন উপলক্ষে শাকিব খান তার অফিসিয়াল ফেসবুক পেজে দীর্ঘ স্ট্যাটাস দিয়েছেন। সেখানে জয়কে উদ্দেশ্য করে শাকিব লিখেছেন, 'একটা সময় গিয়ে বুঝবে তোমার বাবা আছে বলেই জীবন এতো সুন্দর। বাবারা শো অফ করে না, দেখিয়ে দেয়।'জয়কে নিয়ে স্ট্যাটাস দেওয়ার পর অনেক&nbsp; ঘটনারই সূত্রপাত হয়। দীর্ঘদিন ধরে শাকিব খানের সঙ্গে প্রেমের গুঞ্জনের পর সেই পালে নতুন করে হাওয়া দিলেন নায়িকা শবনম বুবলী। বেবি বাম্পের ছবি পোস্ট করে লিখলেন,‘আমি আমার জীবনের সঙ্গে। ফিরে দেখা আমেরিকা।’&nbsp;বুবলীর এমন স্ট্যাটাস নিয়ে দিনভর চলে আলোচনা। পরে বিষয়টি নিয়ে মুখ খোলেন বুবলী। বলেন, ‘কিছু ব্যাপার তো আছেই। আমি একজন মুসলিম, তো এটুকুই বলব, আমাদের যা হয়েছে খুব শালীনভাবে হয়েছে। এ বিষয়ে অনুরোধ করব, কেউ যেন খারাপ কিছু না ছড়ান এবং আমি কয়েকটা দিন সময় চাইছি।'দিনভর এ ঘটনা চললেও মঙ্গলবার রাতে ঘটনার মোড় ঘুরিয়ে দেন অপু বিশ্বাস। শাকিব খানের বাসায় জয়ের কেক কাটার আনন্দঘন মুহূর্তের বেশ কিছু ছবি শেয়ার করেন ফেসবুকে।&nbsp; ক্যাপশনে লিখেন, সুখী পরিবারের কিছু মুহূর্ত। আমাদের জন্য সবাই দোয়া করবেন।' ছবিতে দেখা যায়, জয়কে কেক খাইয়ে দিচ্ছেন শাকিব খান ও অপু বিশ্বাস।&nbsp;খোঁজ করে জানা গেছে, শাকিবের বাসাতেই ঘরোয়া আয়োজনে সন্তানের এবারের জন্মদিন উদযাপন করেন তারা। এ সময় শাকিবের বাবা-মাসহ পরিবারের অন্য সদস্যরা উপস্থিত ছিলেন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5178:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2209133954/শাকিবের-বাসায়-অপু-লিখলেন-সুখী-পরিবার">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/shakib2-samakal-633370796d77e.jpg" alt="শাকিবের বাসায় অপু, লিখলেন সুখী পরিবার">
						</figure>


						<h1>শাকিবের বাসায় অপু, লিখলেন সুখী পরিবার</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-28"2022-09-28</time>
												<time class="op-published" dateTime="2022-09-28">2022-09-28</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">শাকিব খানপুত্র আব্রাম খান জয়ের জন্মদিন ছিল মঙ্গলবার। ৬ বছর পূর্ণ হল জয়ের। ছেলের জন্মদিন উপলক্ষে শাকিব খান তার অফিসিয়াল ফেসবুক পেজে দীর্ঘ স্ট্যাটাস দিয়েছেন। সেখানে জয়কে উদ্দেশ্য করে শাকিব লিখেছেন, 'একটা সময় গিয়ে বুঝবে তোমার বাবা আছে বলেই জীবন এতো সুন্দর। বাবারা শো অফ করে না, দেখিয়ে দেয়।'</span></p><p><span style="font-size: 14px;">জয়কে নিয়ে স্ট্যাটাস দেওয়ার পর অনেক&nbsp; ঘটনারই সূত্রপাত হয়। দীর্ঘদিন ধরে শাকিব খানের সঙ্গে প্রেমের গুঞ্জনের পর সেই পালে নতুন করে হাওয়া দিলেন নায়িকা শবনম বুবলী। বেবি বাম্পের ছবি পোস্ট করে লিখলেন,‘আমি আমার জীবনের সঙ্গে। ফিরে দেখা আমেরিকা।’&nbsp;</span><br></p><p><span style="font-size: 14px;">বুবলীর এমন স্ট্যাটাস নিয়ে দিনভর চলে আলোচনা। পরে বিষয়টি নিয়ে মুখ খোলেন বুবলী। বলেন, ‘কিছু ব্যাপার তো আছেই। আমি একজন মুসলিম, তো এটুকুই বলব, আমাদের যা হয়েছে খুব শালীনভাবে হয়েছে। এ বিষয়ে অনুরোধ করব, কেউ যেন খারাপ কিছু না ছড়ান এবং আমি কয়েকটা দিন সময় চাইছি।'</span><br></p><p><span style="font-size: 14px;">দিনভর এ ঘটনা চললেও মঙ্গলবার রাতে ঘটনার মোড় ঘুরিয়ে দেন অপু বিশ্বাস। শাকিব খানের বাসায় জয়ের কেক কাটার আনন্দঘন মুহূর্তের বেশ কিছু ছবি শেয়ার করেন ফেসবুকে।&nbsp; ক্যাপশনে লিখেন, সুখী পরিবারের কিছু মুহূর্ত। আমাদের জন্য সবাই দোয়া করবেন।' ছবিতে দেখা যায়, জয়কে কেক খাইয়ে দিচ্ছেন শাকিব খান ও অপু বিশ্বাস।&nbsp;</span><br></p><p><span style="font-size: 14px;">খোঁজ করে জানা গেছে, শাকিবের বাসাতেই ঘরোয়া আয়োজনে সন্তানের এবারের জন্মদিন উদযাপন করেন তারা। এ সময় শাকিবের বাবা-মাসহ পরিবারের অন্য সদস্যরা উপস্থিত ছিলেন।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:18;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:73:"করতোয়া তীরে আজও দিনভর বিলাপ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:164:"https://samakal.com/whole-country/article/2209133889/করতোয়া-তীরে-দিনভর-বিলাপে-কেঁপেছে-নদীর-ঢেউ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209133889";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 27 Sep 2022 19:27:42 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"পঞ্চগড় প্রতিনিধি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3206:"﻿﻿﻿করতোয়ায় নৌকাডুবিতে স্বজনহারা মানুষ আজও ভিড় করেন নদী তীরে। সকাল থেকে রাত পর্যন্ত বিলাপ করেন কেউ কেউ। নৌকাডুবির তৃতীয় দিনে এসে একে একে উদ্ধার হয় আরও ১৮ মরদেহ। তাদের স্বজনের কান্নায় ভারী হয়ে ওঠে পরিবেশ। আর যারা আজও স্বজনের খোঁজ পাননি তাদের দৃষ্টিতে ছিল শূন্যতা, বুকে দহন। নৌকাডুবির ঘটনায় গঠিত তদন্ত কমিটির প্রধান পঞ্চগড় জেলার অতিরিক্ত ম্যাজিস্ট্রেট দীপঙ্কর রায়। তিনি জানান, আজ মঙ্গলবার সন্ধ্যা পর্যন্ত ৬৮ জনের মরদেহ উদ্ধার হয়েছে। দুর্ঘটনার পর থেকে সোমবার রাত পর্যন্ত ৫০ জনের মরদেহ উদ্ধার হয়। এখনো ৪ জন নিখোঁজ রয়েছেন। গত রোববার ﻿পঞ্চগড়ের বোদা উপজেলার করতোয়া নদীতে নৌকাডুবির ঘটনাটি ঘটে। এতে কেউ হারিয়েছেন পুত্র-কন্যা, কেউ বাবা-মা, ভাই-বোন। একসঙ্গে এতো মানুষের মৃত্যু আগে দেখেনি এই এলাকার মানুষ। পঞ্চগড় ফায়ার সার্ভিস ও সিভিল ডিফেন্সের সহকারী উপপরিচালক শেখ মো. মাহাবুবুল আলম সমকালকে জানান, আজ সকাল থেকে পঞ্চগড় ও আশপাশের জেলার আটটি ফায়ার সার্ভিস ইউনিট উদ্ধারকাজ করে। এর বাইরে রংপুর, কুড়িগ্রাম এবং রাজশাহী থেকে তিনটি ডুবুড়ি দলে মোট ৯ জন উদ্ধারকাজে অংশ নেন। সন্ধ্যা পর্যন্ত ৬৮ জনের মরদেহ উদ্ধার হয়েছে। যে চারজন এখনও নিখোঁজ রয়েছেন তাদের সন্ধান চলছে।রোববার দুপুরে মহালয়া উদযাপন করতে নৌকায় শতাধিক সনাতন ধর্মাবলম্বী মাড়েয়া এলাকা থেকে বদ্বেশ্বরী মন্দিরে যাচ্ছিলেন। যাত্রী নিয়ে আওলিয়া ঘাটে করতোয়ায় ডুবে যায় নৌকাটি। ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5204:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2209133889/করতোয়া-তীরে-দিনভর-বিলাপে-কেঁপেছে-নদীর-ঢেউ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/PANCHAGAR-001-samakal-6332fa4e799a2.jpg" alt="করতোয়া তীরে আজও দিনভর বিলাপ">
						</figure>


						<h1>করতোয়া তীরে আজও দিনভর বিলাপ</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>পঞ্চগড় প্রতিনিধি</address>
												<time class="op-modified" dateTime="2022-09-27"2022-09-27</time>
												<time class="op-published" dateTime="2022-09-27">2022-09-27</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">করতোয়ায় নৌকাডুবিতে স্বজনহারা মানুষ আজও ভিড় করেন নদী তীরে। সকাল থেকে রাত পর্যন্ত বিলাপ করেন কেউ কেউ। নৌকাডুবির তৃতীয় দিনে এসে একে একে উদ্ধার হয় আরও ১৮ মরদেহ। তাদের স্বজনের কান্নায় ভারী হয়ে ওঠে পরিবেশ। আর যারা আজও স্বজনের খোঁজ পাননি তাদের দৃষ্টিতে ছিল শূন্যতা, বুকে দহন। </span></p><p><span style="font-size: 14px;">নৌকাডুবির ঘটনায় গঠিত তদন্ত কমিটির প্রধান পঞ্চগড় জেলার অতিরিক্ত ম্যাজিস্ট্রেট দীপঙ্কর রায়। তিনি জানান, আজ মঙ্গলবার সন্ধ্যা পর্যন্ত ৬৮ জনের মরদেহ উদ্ধার হয়েছে। দুর্ঘটনার পর থেকে সোমবার রাত পর্যন্ত ৫০ জনের মরদেহ উদ্ধার হয়। এখনো ৪ জন নিখোঁজ রয়েছেন। </span><br></p><p><span style="font-size: 14px;">গত রোববার ﻿পঞ্চগড়ের বোদা উপজেলার করতোয়া নদীতে নৌকাডুবির ঘটনাটি ঘটে। এতে কেউ হারিয়েছেন পুত্র-কন্যা, কেউ বাবা-মা, ভাই-বোন। একসঙ্গে এতো মানুষের মৃত্যু আগে দেখেনি এই এলাকার মানুষ। </span><br></p><p><span style="font-size: 14px;">পঞ্চগড় ফায়ার সার্ভিস ও সিভিল ডিফেন্সের সহকারী উপপরিচালক শেখ মো. মাহাবুবুল আলম সমকালকে জানান, আজ সকাল থেকে পঞ্চগড় ও আশপাশের জেলার আটটি ফায়ার সার্ভিস ইউনিট উদ্ধারকাজ করে। এর বাইরে রংপুর, কুড়িগ্রাম এবং রাজশাহী থেকে তিনটি ডুবুড়ি দলে মোট ৯ জন উদ্ধারকাজে অংশ নেন। সন্ধ্যা পর্যন্ত ৬৮ জনের মরদেহ উদ্ধার হয়েছে। যে চারজন এখনও নিখোঁজ রয়েছেন তাদের সন্ধান চলছে।</span><br></p><p><span style="font-size: 14px;">রোববার দুপুরে মহালয়া উদযাপন করতে নৌকায় শতাধিক সনাতন ধর্মাবলম্বী মাড়েয়া এলাকা থেকে বদ্বেশ্বরী মন্দিরে যাচ্ছিলেন। যাত্রী নিয়ে আওলিয়া ঘাটে করতোয়ায় ডুবে যায় নৌকাটি। </span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:19;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:159:"চোখ ওঠা যাত্রীদের সাতদিনের মধ্যে বিদেশ ভ্রমণ না করার অনুরোধ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:209:"https://samakal.com/bangladesh/article/2209133870/চোখ-ওঠা-যাত্রীদের-সাতদিনের-মধ্যে-বিদেশ-ভ্রমণ-না-করার-অনুরোধ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209133870";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 27 Sep 2022 16:44:20 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2601:"বিদেশগামী যাত্রীদের চোখ ওঠার লক্ষণ প্রকাশের সাতদিনের মধ্যে সম্ভব হলে বিদেশ ভ্রমণ না করার অনুরোধ জানিয়েছে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর কর্তৃপক্ষ। মঙ্গলবার শাহজালালের আন্তর্জাতিক বিমানবন্দরের নির্বাহী পরিচালক গ্রুপ ক্যাপ্টেন মো. কামরুল ইসলাম সাক্ষরিত এক নোটিশে এই অনুরোধ জানানো হয়।এতে বলা হয়, সম্প্রতি হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে স্বাস্থ্য বিভাগে প্রতিদিন চোখ উঠা আক্রান্ত বহির্গামী যাত্রী পরিলক্ষিত হচ্ছে। এ প্রেক্ষিতে সম্মানিত যাত্রীদের সুবিধার্থে তথ্য দেয়া হলো।নোটিশে আরও বলা হয়েছে, কোনো যাত্রীর যদি ভিসা সংক্রান্ত জটিলতা থাকে অথবা বিদেশ যাওয়া জরুরি হয় সেক্ষেত্রে চোখ ওঠা রোগে আক্রান্ত যাত্রী ভ্রমণ করলে বিএমডিসি রেজিস্টার্ড একজন চক্ষু বিশেষজ্ঞ অথবা এমবিবিএস ডাক্তারের শরণাপন্ন হবেন এবং উপযুক্ত প্রেসক্রিপশন, প্রয়োজনীয় ওষুধ নেবেন। এছাড়া তাদের সানগ্লাস পরে বিমানবন্দরে উপস্থিত হতে হবে। বিমানবন্দর স্বাস্থ্য বিভাগের স্বাস্থ্য কর্মকর্তা রোগীর অবস্থা পর্যবেক্ষণ এবং উল্লেখিত ডকুমেন্টস যাচাই করে যাত্রীকে ভ্রমণের ফিটনেস সার্টিফিকেট দেবেন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4606:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2209133870/চোখ-ওঠা-যাত্রীদের-সাতদিনের-মধ্যে-বিদেশ-ভ্রমণ-না-করার-অনুরোধ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/a-samakal-62ee9d6cf1d02-samakal-6332d404155a8.jpg" alt="চোখ ওঠা যাত্রীদের সাতদিনের মধ্যে বিদেশ ভ্রমণ না করার অনুরোধ">
						</figure>


						<h1>চোখ ওঠা যাত্রীদের সাতদিনের মধ্যে বিদেশ ভ্রমণ না করার অনুরোধ</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-27"2022-09-27</time>
												<time class="op-published" dateTime="2022-09-27">2022-09-27</time>
					</header>

					<p><span style="font-size: 14px;">বিদেশগামী যাত্রীদের চোখ ওঠার লক্ষণ প্রকাশের সাতদিনের মধ্যে সম্ভব হলে বিদেশ ভ্রমণ না করার অনুরোধ জানিয়েছে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর কর্তৃপক্ষ। মঙ্গলবার শাহজালালের আন্তর্জাতিক বিমানবন্দরের নির্বাহী পরিচালক গ্রুপ ক্যাপ্টেন মো. কামরুল ইসলাম সাক্ষরিত এক নোটিশে এই অনুরোধ জানানো হয়।</span></p><p><span style="font-size: 14px;">এতে বলা হয়, সম্প্রতি হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে স্বাস্থ্য বিভাগে প্রতিদিন চোখ উঠা আক্রান্ত বহির্গামী যাত্রী পরিলক্ষিত হচ্ছে। এ প্রেক্ষিতে সম্মানিত যাত্রীদের সুবিধার্থে তথ্য দেয়া হলো।</span></p><p><span style="font-size: 14px;">নোটিশে আরও বলা হয়েছে, কোনো যাত্রীর যদি ভিসা সংক্রান্ত জটিলতা থাকে অথবা বিদেশ যাওয়া জরুরি হয় সেক্ষেত্রে চোখ ওঠা রোগে আক্রান্ত যাত্রী ভ্রমণ করলে বিএমডিসি রেজিস্টার্ড একজন চক্ষু বিশেষজ্ঞ অথবা এমবিবিএস ডাক্তারের শরণাপন্ন হবেন এবং উপযুক্ত প্রেসক্রিপশন, প্রয়োজনীয় ওষুধ নেবেন। এছাড়া তাদের সানগ্লাস পরে বিমানবন্দরে উপস্থিত হতে হবে। বিমানবন্দর স্বাস্থ্য বিভাগের স্বাস্থ্য কর্মকর্তা রোগীর অবস্থা পর্যবেক্ষণ এবং উল্লেখিত ডকুমেন্টস যাচাই করে যাত্রীকে ভ্রমণের ফিটনেস সার্টিফিকেট দেবেন।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:20;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:155:"টাকা নেই বাফুফের, অনুদান বণ্টনের দায়িত্ব নিলেন সালাউদ্দিন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:200:"https://samakal.com/sports/article/2209132998/টাকা-নেই-বাফুফের-অনুদান-বণ্টনের-দায়িত্ব-নিলেন-সালাউদ্দিন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209132998";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 21 Sep 2022 22:23:03 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"ক্রীড়া প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5361:"দক্ষিণ এশিয়ার শ্রেষ্ঠত্বের শিরোপা জিতেছে বাংলাদেশ নারী ফুটবল দল। তারা প্রথম শিরোপা জেতায় ‍বুধবার দেশে ছাদখোলা বাসে বিজয় মিছিল হয়েছে। বাংলাদেশ ক্রিকেট বোর্ড (বিসিবি) জয়ী দলের জন্য ৫০ লাখ টাকা অর্থ পুরস্কার ঘোষণা করেছে।বাংলাদেশ ফুটবল ফেডারেশন (বাফুফে) আপাতত কোন অর্থ অনুদান দিতে পারছে না। তবে বিভিন্ন জায়গা থেকে আসা অনুদান একসঙ্গে করে সকল খেলোয়াড়, স্টাফকে সমানভাবে ভাগ করে দেওয়া হবে বলে জানিয়েছেন বাফুফে সভাপতি কাজী সালাউদ্দিন।ফুটবলাররা দীর্ঘ প্রায় চার ঘণ্টা রাজধানী জুড়ে জয়যাত্রা শেষে বাফুফে ভবনে যান। সেখানে সংবাদ সম্মেলনে কাজী সালাউদ্দিন বলেন, ‘আমর কাছে টাকা নেই, আপনারা সবাই তা জানেন। তবে আমরা তাদের উপহার দেওয়ার ব্যবস্থা করবো। আমার দুই ভাইস প্রেসিডেন্ট (আতাউর রহমান মানিক ও সালাম মুর্শেদী) এক কোটি টাকা অনুদান দিয়েছেন। আরও বাইরে থেকে আসছে। সব অনুদান একসঙ্গে করা হবে। সবার মধ্যে তা সমানভাবে ভাগ করে দেওয়া হবে। এর বাইরে আমরা স্পন্সর সংগ্রহ করার চেষ্টা করবো।’ কাজী সালাউদ্দিন জানান, মেয়েরা সাফ জিতেছে। এবার তাদের লক্ষ্য এশিয়ার আসরে ভালো করা, ‘আপনারা জানেন, এরই মধ্যে আমি একটি বিবৃতি দিয়েছে যে, আমাদের পরবর্তী লক্ষ্য এশিয়ার শ্রেষ্ঠত্বের আসর। দক্ষিণ এশিয়া ছেড়ে এখন আমরা অন্য প্রতিযোগিতা নিয়ে চিন্তা করবো। এরপর আমরা থাইল্যান্ড, জাপান, দক্ষিণ কোরিয়ার সঙ্গে খেলবো। হয়তো দু-চার গোলে হারব। তবে তাদের সঙ্গে খেলাটাই আমার পরবর্তী কর্মসূচি।’সাফ জয়ে নেতৃত্ব দেওয়া অধিনায়ক সাবিনা খাতুনের প্রশংসা করেছেন বাফুফে সভাপতি সালাউদ্দিন। ছোট ছোট ফুটবলারদের সাবিনা এক সুতোয় বেধেছেন বলে মন্তব্য করেন তিনি, ‘সাবিনা দেশের সেরা নারী ফুটবলার। সে এখন পর্যন্ত বাংলাদেশে তৈরি হওয়া সেরা ফুটবলার। অসাধারণ। সে ওই ছোট ছোট মেয়েগুলোকে একসঙ্গে করে খেলায়। ওদের পরিণত করেছে। ছোটন (কোচ) খুব ভাগ্যবান যে, ওর মতো অধিনায়ক পেয়েছে।’বাফুফে ভবনে সংবাদ সম্মেলনে কথা বলেন যুব ও ক্রীড়া প্রতিমন্ত্রী জাহিদ আহসান রাসেল। তিনি জানান, প্রধানমন্ত্রী শেখ হাসিনা মেয়েদের জয়ের ব্যাপারে খোঁজ খবর নিয়েছেন। উচ্ছ্বাস প্রকাশ করেছেন। তিনি দেশে থাকলে এই উৎসবের রঙ ভিন্ন হতে পারতো। এছাড়া প্রধানমন্ত্রী দেশে আসলে কথা বলে মেয়েদের পুরস্কৃত করার বিষয়টি আলোচনা করবেন তিনি। সংবাদ সম্মেলন শেষে সাবিনা ক্রীড়া প্রতিমন্ত্রী রাসেল ও বাফুফে সভাপতি সালাউদ্দিনের হাতে সাফের শিরোপা তুলে দেন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7466:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/sports/article/2209132998/টাকা-নেই-বাফুফের-অনুদান-বণ্টনের-দায়িত্ব-নিলেন-সালাউদ্দিন">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/Salma-Kazi-samakal-632b3a670514e.jpg" alt="টাকা নেই বাফুফের, অনুদান বণ্টনের দায়িত্ব নিলেন সালাউদ্দিন">
						</figure>


						<h1>টাকা নেই বাফুফের, অনুদান বণ্টনের দায়িত্ব নিলেন সালাউদ্দিন</h1>
						<h3 class="op-kicker">খেলা</h3>
						<address>ক্রীড়া প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-22"2022-09-22</time>
												<time class="op-published" dateTime="2022-09-21">2022-09-21</time>
					</header>

					<p><span style="font-size: 14px;">দক্ষিণ এশিয়ার শ্রেষ্ঠত্বের শিরোপা জিতেছে বাংলাদেশ নারী ফুটবল দল। তারা প্রথম শিরোপা জেতায় ‍বুধবার দেশে ছাদখোলা বাসে বিজয় মিছিল হয়েছে। বাংলাদেশ ক্রিকেট বোর্ড (বিসিবি) জয়ী দলের জন্য ৫০ লাখ টাকা অর্থ পুরস্কার ঘোষণা করেছে।</span><br></p><p><span style="font-size: 14px;">বাংলাদেশ ফুটবল ফেডারেশন (বাফুফে) আপাতত কোন অর্থ অনুদান দিতে পারছে না। তবে বিভিন্ন জায়গা থেকে আসা অনুদান একসঙ্গে করে সকল খেলোয়াড়, স্টাফকে সমানভাবে ভাগ করে দেওয়া হবে বলে জানিয়েছেন বাফুফে সভাপতি কাজী সালাউদ্দিন।</span></p><p><span style="font-size: 14px;">ফুটবলাররা দীর্ঘ প্রায় চার ঘণ্টা রাজধানী জুড়ে জয়যাত্রা শেষে বাফুফে ভবনে যান। সেখানে সংবাদ সম্মেলনে কাজী সালাউদ্দিন বলেন, ‘আমর কাছে টাকা নেই, আপনারা সবাই তা জানেন। তবে আমরা তাদের উপহার দেওয়ার ব্যবস্থা করবো। আমার দুই ভাইস প্রেসিডেন্ট (আতাউর রহমান মানিক ও সালাম মুর্শেদী) এক কোটি টাকা অনুদান দিয়েছেন। আরও বাইরে থেকে আসছে। সব অনুদান একসঙ্গে করা হবে। সবার মধ্যে তা সমানভাবে ভাগ করে দেওয়া হবে। এর বাইরে আমরা স্পন্সর সংগ্রহ করার চেষ্টা করবো।’ </span></p><p><span style="font-size: 14px;">কাজী সালাউদ্দিন জানান, মেয়েরা সাফ জিতেছে। এবার তাদের লক্ষ্য এশিয়ার আসরে ভালো করা, ‘আপনারা জানেন, এরই মধ্যে আমি একটি বিবৃতি দিয়েছে যে, আমাদের পরবর্তী লক্ষ্য এশিয়ার শ্রেষ্ঠত্বের আসর। দক্ষিণ এশিয়া ছেড়ে এখন আমরা অন্য প্রতিযোগিতা নিয়ে চিন্তা করবো। এরপর আমরা থাইল্যান্ড, জাপান, দক্ষিণ কোরিয়ার সঙ্গে খেলবো। হয়তো দু-চার গোলে হারব। তবে তাদের সঙ্গে খেলাটাই আমার পরবর্তী কর্মসূচি।’</span></p><p><span style="font-size: 14px;">সাফ জয়ে নেতৃত্ব দেওয়া অধিনায়ক সাবিনা খাতুনের প্রশংসা করেছেন বাফুফে সভাপতি সালাউদ্দিন। ছোট ছোট ফুটবলারদের সাবিনা এক সুতোয় বেধেছেন বলে মন্তব্য করেন তিনি, ‘সাবিনা দেশের সেরা নারী ফুটবলার। সে এখন পর্যন্ত বাংলাদেশে তৈরি হওয়া সেরা ফুটবলার। অসাধারণ। সে ওই ছোট ছোট মেয়েগুলোকে একসঙ্গে করে খেলায়। ওদের পরিণত করেছে। ছোটন (কোচ) খুব ভাগ্যবান যে, ওর মতো অধিনায়ক পেয়েছে।’</span></p><p><span style="font-size: 14px;">বাফুফে ভবনে সংবাদ সম্মেলনে কথা বলেন যুব ও ক্রীড়া প্রতিমন্ত্রী জাহিদ আহসান রাসেল। তিনি জানান, প্রধানমন্ত্রী শেখ হাসিনা মেয়েদের জয়ের ব্যাপারে খোঁজ খবর নিয়েছেন। উচ্ছ্বাস প্রকাশ করেছেন। তিনি দেশে থাকলে এই উৎসবের রঙ ভিন্ন হতে পারতো। এছাড়া প্রধানমন্ত্রী দেশে আসলে কথা বলে মেয়েদের পুরস্কৃত করার বিষয়টি আলোচনা করবেন তিনি। সংবাদ সম্মেলন শেষে সাবিনা ক্রীড়া প্রতিমন্ত্রী রাসেল ও বাফুফে সভাপতি সালাউদ্দিনের হাতে সাফের শিরোপা তুলে দেন।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:21;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:93:"বিক্ষোভে উত্তাল ইরান, গুলিতে নিহত ৫";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:145:"https://samakal.com/international/article/2209132819/বিক্ষোভে-উত্তাল-ইরান-গুলিতে-নিহত-৫";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209132819";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 20 Sep 2022 21:48:15 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:31:"সমকাল ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3548:"﻿পুলিশি হেফাজতে মাহসা আমিনির (২২) মৃত্যুর ঘটনায় বিক্ষোভে উত্তাল হয়ে উঠেছে ইরান। এ ঘটনায় রাজধানী তেহরানসহ ইরানের সব বিশ্ববিদ্যালয়ে ব্যাপক বিক্ষোভ শুরু হয়েছে। মঙ্গলবার পর্যন্ত বিক্ষোভে ৫ জন নিহতের খবর পাওয়া গেছে। আটক ও গ্রেপ্তার করা হয়েছে বেশ কিছুসংখ্যক বিক্ষোভকারীকে। হিজাব ঠিকমতো না পরায় গত ১৩ সেপ্টেম্বর আমিনিকে গ্রেপ্তার করা হয়েছিল। শুক্রবার আমিনির মৃত্যুর কথা কর্তৃপক্ষ ঘোষণার পর থেকে জনগণের মধ্যে ক্ষোভ দেখা দেয়। খবর আল-জাজিরারসোমবার তৃতীয় দিনের বিক্ষোভেও যোগ দেয় দেশটির হাজার হাজার মানুষ। তারা আমিনির মৃত্যুর প্রতিবাদ জানায়। নারীদের কেউ কেউ মাথা থেকে হিজাব খুলে প্রতিবাদ জানান। কুর্দিশ এক মানবাধিকার গোষ্ঠী বলেছে, সোমবার ইরানের নিরাপত্তা বাহিনী ইরানের কুর্দিস অঞ্চলে বিক্ষোভকারীদের ওপর গুলি চালিয়েছে। এতে অন্তত পাঁচজন নিহত হয়েছে।বিক্ষোভকারীদের দমাতে তেহরান ও কুর্দি নিয়ন্ত্রিত এলাকায় ইন্টারনেট সেবা দীর্ঘ সময় বন্ধ রাখা হয়। তেহরানে বিক্ষোভকারীদের মোকাবিলায় দাঙ্গা পুলিশ নামানো হয়। তেহরানের পুলিশপ্রধান বলেছেন, আমিনির মৃত্যুর ঘটনাকে দুর্ভাগ্যজনক।বার্তা সংস্থা ফারস ও তাসনিমের প্রতিবেদনে বলা হয়, সোমবার বিভিন্ন বিশ্ববিদ্যালয়সহ তেহরানে বিক্ষোভ হয়েছে। এ ছাড়া দেশটির দ্বিতীয় বৃহত্তম শহর মাশাদেও বিক্ষোভ হয়েছে। কর্তৃপক্ষের বিরুদ্ধে শত শত মানুষ স্লোগান দেয় এবং কয়েকজন প্রতিবাদস্বরূপ তাদের হিজাব খুলে ফেলে। পুলিশ কয়েকজনকে গ্রেপ্তার করেছে। লাঠিপেটা করে ও কাঁদানে গ্যাসের শেল ছুড়ে বিক্ষোভকারীদের ছত্রভঙ্গ করে দেওয়া হয়।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5475:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/international/article/2209132819/বিক্ষোভে-উত্তাল-ইরান-গুলিতে-নিহত-৫">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/IRAN-samakal-6329e0bf1341c.jpg" alt="বিক্ষোভে উত্তাল ইরান, গুলিতে নিহত ৫">
						</figure>


						<h1>বিক্ষোভে উত্তাল ইরান, গুলিতে নিহত ৫</h1>
						<h3 class="op-kicker">আন্তর্জাতিক</h3>
						<address>সমকাল ডেস্ক</address>
												<time class="op-modified" dateTime="2022-09-20"2022-09-20</time>
												<time class="op-published" dateTime="2022-09-20">2022-09-20</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">পুলিশি হেফাজতে মাহসা আমিনির (২২) মৃত্যুর ঘটনায় বিক্ষোভে উত্তাল হয়ে উঠেছে ইরান। এ ঘটনায় রাজধানী তেহরানসহ ইরানের সব বিশ্ববিদ্যালয়ে ব্যাপক বিক্ষোভ শুরু হয়েছে। মঙ্গলবার পর্যন্ত বিক্ষোভে ৫ জন নিহতের খবর পাওয়া গেছে। আটক ও গ্রেপ্তার করা হয়েছে বেশ কিছুসংখ্যক বিক্ষোভকারীকে। </span></p><p><span style="font-size: 14px;">হিজাব ঠিকমতো না পরায় গত ১৩ সেপ্টেম্বর আমিনিকে গ্রেপ্তার করা হয়েছিল। শুক্রবার আমিনির মৃত্যুর কথা কর্তৃপক্ষ ঘোষণার পর থেকে জনগণের মধ্যে ক্ষোভ দেখা দেয়। খবর আল-জাজিরার</span><br></p><p><span style="font-size: 14px;">সোমবার তৃতীয় দিনের বিক্ষোভেও যোগ দেয় দেশটির হাজার হাজার মানুষ। তারা আমিনির মৃত্যুর প্রতিবাদ জানায়। নারীদের কেউ কেউ মাথা থেকে হিজাব খুলে প্রতিবাদ জানান। কুর্দিশ এক মানবাধিকার গোষ্ঠী বলেছে, সোমবার ইরানের নিরাপত্তা বাহিনী ইরানের কুর্দিস অঞ্চলে বিক্ষোভকারীদের ওপর গুলি চালিয়েছে। এতে অন্তত পাঁচজন নিহত হয়েছে।</span><br></p><p><span style="font-size: 14px;">বিক্ষোভকারীদের দমাতে তেহরান ও কুর্দি নিয়ন্ত্রিত এলাকায় ইন্টারনেট সেবা দীর্ঘ সময় বন্ধ রাখা হয়। তেহরানে বিক্ষোভকারীদের মোকাবিলায় দাঙ্গা পুলিশ নামানো হয়। তেহরানের পুলিশপ্রধান বলেছেন, আমিনির মৃত্যুর ঘটনাকে দুর্ভাগ্যজনক।</span><br></p><p><span style="font-size: 14px;">বার্তা সংস্থা ফারস ও তাসনিমের প্রতিবেদনে বলা হয়, সোমবার বিভিন্ন বিশ্ববিদ্যালয়সহ তেহরানে বিক্ষোভ হয়েছে। এ ছাড়া দেশটির দ্বিতীয় বৃহত্তম শহর মাশাদেও বিক্ষোভ হয়েছে। কর্তৃপক্ষের বিরুদ্ধে শত শত মানুষ স্লোগান দেয় এবং কয়েকজন প্রতিবাদস্বরূপ তাদের হিজাব খুলে ফেলে। পুলিশ কয়েকজনকে গ্রেপ্তার করেছে। লাঠিপেটা করে ও কাঁদানে গ্যাসের শেল ছুড়ে বিক্ষোভকারীদের ছত্রভঙ্গ করে দেওয়া হয়।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:22;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:114:"বাসে সংঘবদ্ধ ধর্ষণ: দুই অভিযুক্ত গ্রেপ্তার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:195:"https://samakal.com/whole-country/article/2209132432/গণ-পরিবহনে-নারীকে-সংঘবদ্ধ-ধর্ষণ-২-অভিযুক্ত-গ্রেপ্তার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209132432";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 18 Sep 2022 16:01:25 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:98:"﻿  নিজস্ব প্রতিবেদক, ব্রাহ্মণবাড়িয়ায়";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2430:"﻿ব্রাহ্মণবাড়িয়ায় বাসে এক নারীকে সংঘবদ্ধভাবে ধর্ষণের ঘটনায় জড়িত অভিযোগে নজরুল ইসলাম (২৬) ও কেফায়েত উল্লাহ তামিম (২১) নামে দুইজনকে গ্রেপ্তার করেছে পুলিশ। শনিবার রাতে পৃথক অভিযানে তাদের গ্রেপ্তার করা হয়।নজরুল ইসলাম নরসিংদীর শিবপুর উপজেলার ঘাশিরদিয়া গ্রামের মোখলেছুর রহমানের ছেলে ও কেফায়েত উল্লাহ তামিম ব্রাহ্মণবাড়িয়া সদর উপজেলার রামরাইল ইউনিয়য়নের বিয়াল্লিশ্বর গ্রামের তাজুল ইসলামের ছেলে।নজরুল ইসলাম ব্রাহ্মণবাড়িয়া এক্সপ্রেস পরিবহনের একটি বাসের চালক।পুলিশ জানায়, শুক্রবার রাতে ব্রাহ্মণবাড়িয়া এক্সপ্রেস পরিবহনের একটি বাস বিয়াল্লিশরে পার্কিং করা অবস্থায় বাসের মধ্যে এক নারী সংঘবদ্ধ ধর্ষণের শিকার হয়। এ ঘটনায় ওই নারী শনিবার ব্রাহ্মণবাড়িয়া সদর মডেল থানায় তিনজনের বিরুদ্ধে মামলা করলে পুলিশ দুই অভিযুক্তকে গ্রেপ্তার করে।এ&nbsp;ব্যাপারে ব্রাহ্মণবাড়িয়া সদর মডেল থানার ‌ওসি মো. এমরানুল ইসলাম বলেন, গ্রেপ্তার দু'জনকে আদালত হাজির করা হলে আদালত তাদের জেল হাজতে পাঠান। অপর আসামিকে গ্রেপ্তারে পুলিশ অভিযান চালিয়ে যাচ্ছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4493:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2209132432/গণ-পরিবহনে-নারীকে-সংঘবদ্ধ-ধর্ষণ-২-অভিযুক্ত-গ্রেপ্তার">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/----8-samakal-6326ec7532565.gif" alt="বাসে সংঘবদ্ধ ধর্ষণ: দুই অভিযুক্ত গ্রেপ্তার">
						</figure>


						<h1>বাসে সংঘবদ্ধ ধর্ষণ: দুই অভিযুক্ত গ্রেপ্তার</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>﻿  নিজস্ব প্রতিবেদক, ব্রাহ্মণবাড়িয়ায়</address>
												<time class="op-modified" dateTime="2022-09-18"2022-09-18</time>
												<time class="op-published" dateTime="2022-09-18">2022-09-18</time>
					</header>

					<p><span style="font-size: 14px;">﻿ব্রাহ্মণবাড়িয়ায় বাসে এক নারীকে সংঘবদ্ধভাবে ধর্ষণের ঘটনায় জড়িত অভিযোগে নজরুল ইসলাম (২৬) ও কেফায়েত উল্লাহ তামিম (২১) নামে দুইজনকে গ্রেপ্তার করেছে পুলিশ। শনিবার রাতে পৃথক অভিযানে তাদের গ্রেপ্তার করা হয়।</span></p><p><span style="font-size: 14px;">নজরুল ইসলাম নরসিংদীর শিবপুর উপজেলার ঘাশিরদিয়া গ্রামের মোখলেছুর রহমানের ছেলে ও কেফায়েত উল্লাহ তামিম ব্রাহ্মণবাড়িয়া সদর উপজেলার রামরাইল ইউনিয়য়নের বিয়াল্লিশ্বর গ্রামের তাজুল ইসলামের ছেলে।</span></p><p><span style="font-size: 14px;">নজরুল ইসলাম ব্রাহ্মণবাড়িয়া এক্সপ্রেস পরিবহনের একটি বাসের চালক।</span></p><p><span style="font-size: 14px;">পুলিশ জানায়, শুক্রবার রাতে ব্রাহ্মণবাড়িয়া এক্সপ্রেস পরিবহনের একটি বাস বিয়াল্লিশরে পার্কিং করা অবস্থায় বাসের মধ্যে এক নারী সংঘবদ্ধ ধর্ষণের শিকার হয়। এ ঘটনায় ওই নারী শনিবার ব্রাহ্মণবাড়িয়া সদর মডেল থানায় তিনজনের বিরুদ্ধে মামলা করলে পুলিশ দুই অভিযুক্তকে গ্রেপ্তার করে।</span></p><p><span style="font-size: 14px;">এ&nbsp;</span><span style="font-size: 14px;">ব্যাপারে ব্রাহ্মণবাড়িয়া সদর মডেল থানার ‌ওসি মো. এমরানুল ইসলাম বলেন, গ্রেপ্তার দু'জনকে আদালত হাজির করা হলে আদালত তাদের জেল হাজতে পাঠান। অপর আসামিকে গ্রেপ্তারে পুলিশ অভিযান চালিয়ে যাচ্ছে।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:23;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:119:"ঢাকার সিনেমায় নতুন জুটি, ছবি মুক্তি ৭ অক্টোবর";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:192:"https://samakal.com/entertainment/article/2209132415/ট্রেলার-প্রকাশ-করে-আদরমাহির-মুক্তির-তারিখ-জানানো-হল";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209132415";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 18 Sep 2022 13:12:08 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:8508:"﻿ত্রিভুজ প্রেমের গল্পে জাতীয় চলচ্চিত্র পুরস্কারপ্রাপ্ত নির্মাতা মোস্তাফিজুর রহমান মানিক নির্মাণ করেছেন সিনেমা ‘যাও পাখি বলো তারে’। রোমান্টিক গল্পের সিনেমাটিতে প্রথমবার জুটি বেঁধে অভিনয় করেছেন চিত্রনায়ক আদর আজাদ ও চিত্রনায়িকা মাহিয়া মাহি, সঙ্গে আছেন চিত্রনায়ক শিপন মিত্র।আগামী ৭ অক্টোবর দেশজুড়ে প্রেক্ষাগৃহে মুক্তি পাবে ছবিটি। মুক্তি উপলক্ষে শনিবার এফডিসিতে এক সংবাদ সম্মেলনের আয়োজন করে টাইগার মিডিয়ার ইউটিউব চ্যানেলে সিনেমাটির ট্রেলার মুক্তি দেওয়া হয়। অনুষ্ঠানে উপস্থিত ছিলেন সিনেমার নির্মাতা, অভিনয়শিল্পী, কলাকুশলীরা ও চলচ্চিত্রের গণ্যমান্য ব্যক্তিরা।ক্যারিয়ারের তৃতীয় সিনেমা প্রসঙ্গে আদর আজাদ বলেন, গ্রাম বাংলার মিষ্টি প্রেমের একটা সিনেমা ‘যাও পাখি বলো তারে’। ছবির গানগুলো সবার মন ছুঁয়ে যাবে। গল্প এবং মানিক স্যারের মেকিং মন জয় করবে সবার। আমরা মজা করে সিনেমাটির শুটিং করেছি। আবার ইমোশনাল দৃশ্যগুলোতে কাজ করতে গিয়ে নিজেরা কেঁদে ফেলেছি। সিনেমাটি বর্তমান সময়ে সিনেমার যে জোয়ার তাকে আরও বেগবান করবে বলে আমাদের প্রত্যাশা। প্রেক্ষাগৃহে গিয়ে সিনেমাটি দেখবেন, এই অনুরোধ রইল।মাহি বলেন, এখনকার সিনেমা নিয়ে চাপাবাজি হয়। তবে কিছু কাজ থাকে যেটা নিয়ে অনেক কিছু বলতে ইচ্ছে করে; কিন্তু বলতে পারি না, অনুভূতি প্রকাশ করতে পারি না। এই সিনেমার প্রতিটি চরিত্রে সবাই দারুণ অভিনয় করেছেন। প্রত্যেকটি দৃশ্য দেখে আমাকে কাঁদতে হয়েছে, যা দেখে দর্শকও কাঁদবেন। এখানে অভিনয় করিনি, চরিত্রের ভেতর মিশে গেছি। কতটুকু পেরেছি তা দর্শক বলতে পারবে।&nbsp;&nbsp;নায়িকা মাহি আরও বলেন, ১০ বছরের ক্যারিয়ারে কখনো এত মজা করে শুটিং করিনি। দীর্ঘ ক্যারিয়ারে ‘যাও পাখি বলো তারে’ আমার সেরা সিনেমা। যারা ভালোবাসতে ভুলে গেছে তারা এই সিনেমা দেখলে নতুন করে ভালোবাসবেন। সিনেমাটিতে কাজ করে ঘোরের মধ্যে ছিলাম। প্রতিটি মানুষের জীবনে মজনু (আদর আজাদ) আছে। সবাইকে অনুরোধ করব সিনেমাটি দেখার জন্য। ভালোবাসা কি এই সিনেমাটি দেখলে বোঝা যাবে। মানিক স্যারের সঙ্গে কাজ করতে সবসময়ই স্বাচ্ছন্দ্যবোধ করি। এই সিনেমায় অভিনয় করে সত্যি তৃপ্তি পেয়েছি। আশা করি, অনেক দিন পর দর্শক আমার ভালো একটি সিনেমা উপভোগ করবেন।শিপন বলেন, সিনেমায় আমার চরিত্রটি একটু ভিন্ন। গল্পটা শুনে খুব পছন্দ হওয়াতে কাজটি করি। এতে আমাদের আশেপাশের গল্প বলা হয়েছে। সিনেমায় গ্রামের মাটির গন্ধ পাবে। দর্শক উপভোগ করার মতো একটি সিনেমা হয়েছে। সবাইকে প্রেক্ষাগৃহে গিয়ে সিনেমাটি দেখার অনুরোধ রইল।সিনেমার গল্প প্রসঙ্গে মোস্তাফিজুর রহমান মানিক বলেন, 'অনেক সিনেমাই বানিয়েছি। জাতীয় চলচ্চিত্র পুরস্কারও পেয়েছি। তবে আমি নিঃসন্দেহে বলতে চাই, সবচেয়ে তৃপ্তি পেয়েছি এই সিনেমা বানিয়ে। এখানে সব শিল্পীরা ভালো কাজ করেছেন। সিনেমাটি আপনারা দেখবেন। আপনাদের কেমন লেগেছে জানাবেন।'এর আগে প্রকাশ পায় সিনেমাটির প্রথম পোস্টার। সিনেমার নামের মতো এর প্রথম পোস্টারে রয়েছে না পাওয়ার গল্প। এর মাঝে সিনেমার প্রধান চার চরিত্র আদর আজাদ, মাহিয়া মাহি, রাশেদ মামুন অপু ও শিপন মিত্রের ছবি। তাদের প্রত্যেকের চেহারায় বেদনার ছাপ। পোস্টারটি প্রকাশের পর বিভিন্ন মহলে প্রশংসিত হয়।ক্লিওপেট্রা ফিল্মসের ব্যানারে নির্মিত এই সিনেমায় আদর-মাহি ছাড়াও অভিনয় করেছেন অভিনেতা রাশেদ মামুন অপু, সুব্রত, মাহমুদুল ইসলাম মিঠু (বড়দা মিঠু), মাসুম বাশার, অভিনেত্রী রেবেকা রউফ, মিলি বাশার, লাবণ্য প্রমুখ। সিনেমাটির নির্বাহী প্রযোজক তমালিকা আকরাম।সিনেমার কাহিনি, সংলাপ ও চিত্রনাট্য লিখেছেন আসাদ জামান। এর গান লিখেছেন সুদীপ কুমার দীপ, মিজান ও সঞ্জীবন চক্রবর্তী। ব্যাকগ্রাউন্ড মিউজিক করেছেন ইমন সাহা। গানের সঙ্গীত করেছেন জেকে মজলিশ, বেলাল খান ও রেজওয়ান শেখ। গানে কণ্ঠ দিয়েছেন বেলাল খান, কোনাল, ইলিয়াস হোসাইন, সায়েরা রেজা, মোহাম্মদ জসিউর রহমান সেতু ও বিন্দিয়া খান।&nbsp;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:11394:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2209132415/ট্রেলার-প্রকাশ-করে-আদরমাহির-মুক্তির-তারিখ-জানানো-হল">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/ador-mahi1-samakal-6326c4c875ad3.jpg" alt="ঢাকার সিনেমায় নতুন জুটি, ছবি মুক্তি ৭ অক্টোবর">
						</figure>


						<h1>ঢাকার সিনেমায় নতুন জুটি, ছবি মুক্তি ৭ অক্টোবর</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-18"2022-09-18</time>
												<time class="op-published" dateTime="2022-09-18">2022-09-18</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">ত্রিভুজ প্রেমের গল্পে জাতীয় চলচ্চিত্র পুরস্কারপ্রাপ্ত নির্মাতা মোস্তাফিজুর রহমান মানিক নির্মাণ করেছেন সিনেমা ‘যাও পাখি বলো তারে’। </span></p><p><span style="font-size: 14px;">রোমান্টিক গল্পের সিনেমাটিতে প্রথমবার জুটি বেঁধে অভিনয় করেছেন চিত্রনায়ক আদর আজাদ ও চিত্রনায়িকা মাহিয়া মাহি, সঙ্গে আছেন চিত্রনায়ক শিপন মিত্র।</span></p><p><img src="https://samakal.com/uploads/2022/09/online/photos/ador mahi12-6326c3fabf1c6.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">আগামী ৭ অক্টোবর দেশজুড়ে প্রেক্ষাগৃহে মুক্তি পাবে ছবিটি। মুক্তি উপলক্ষে শনিবার এফডিসিতে এক সংবাদ সম্মেলনের আয়োজন করে টাইগার মিডিয়ার ইউটিউব চ্যানেলে সিনেমাটির ট্রেলার মুক্তি দেওয়া হয়। অনুষ্ঠানে উপস্থিত ছিলেন সিনেমার নির্মাতা, অভিনয়শিল্পী, কলাকুশলীরা ও চলচ্চিত্রের গণ্যমান্য ব্যক্তিরা।</span><br></p><p><span style="font-size: 14px;">ক্যারিয়ারের তৃতীয় সিনেমা প্রসঙ্গে আদর আজাদ বলেন, গ্রাম বাংলার মিষ্টি প্রেমের একটা সিনেমা ‘যাও পাখি বলো তারে’। ছবির গানগুলো সবার মন ছুঁয়ে যাবে। গল্প এবং মানিক স্যারের মেকিং মন জয় করবে সবার। আমরা মজা করে সিনেমাটির শুটিং করেছি। আবার ইমোশনাল দৃশ্যগুলোতে কাজ করতে গিয়ে নিজেরা কেঁদে ফেলেছি। সিনেমাটি বর্তমান সময়ে সিনেমার যে জোয়ার তাকে আরও বেগবান করবে বলে আমাদের প্রত্যাশা। প্রেক্ষাগৃহে গিয়ে সিনেমাটি দেখবেন, এই অনুরোধ রইল।</span></p><p><img src="https://samakal.com/uploads/2022/09/online/photos/6111-6326c40d17398.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">মাহি বলেন, এখনকার সিনেমা নিয়ে চাপাবাজি হয়। তবে কিছু কাজ থাকে যেটা নিয়ে অনেক কিছু বলতে ইচ্ছে করে; কিন্তু বলতে পারি না, অনুভূতি প্রকাশ করতে পারি না। এই সিনেমার প্রতিটি চরিত্রে সবাই দারুণ অভিনয় করেছেন। প্রত্যেকটি দৃশ্য দেখে আমাকে কাঁদতে হয়েছে, যা দেখে দর্শকও কাঁদবেন। এখানে অভিনয় করিনি, চরিত্রের ভেতর মিশে গেছি। কতটুকু পেরেছি তা দর্শক বলতে পারবে।&nbsp;&nbsp;</span><br></p><p><span style="font-size: 14px;">নায়িকা মাহি আরও বলেন, ১০ বছরের ক্যারিয়ারে কখনো এত মজা করে শুটিং করিনি। দীর্ঘ ক্যারিয়ারে ‘যাও পাখি বলো তারে’ আমার সেরা সিনেমা। যারা ভালোবাসতে ভুলে গেছে তারা এই সিনেমা দেখলে নতুন করে ভালোবাসবেন। সিনেমাটিতে কাজ করে ঘোরের মধ্যে ছিলাম। প্রতিটি মানুষের জীবনে মজনু (আদর আজাদ) আছে। সবাইকে অনুরোধ করব সিনেমাটি দেখার জন্য। ভালোবাসা কি এই সিনেমাটি দেখলে বোঝা যাবে। মানিক স্যারের সঙ্গে কাজ করতে সবসময়ই স্বাচ্ছন্দ্যবোধ করি। এই সিনেমায় অভিনয় করে সত্যি তৃপ্তি পেয়েছি। আশা করি, অনেক দিন পর দর্শক আমার ভালো একটি সিনেমা উপভোগ করবেন।</span></p><p><img src="https://samakal.com/uploads/2022/09/online/photos/mahi1-6326c49f406b6.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">শিপন বলেন, সিনেমায় আমার চরিত্রটি একটু ভিন্ন। গল্পটা শুনে খুব পছন্দ হওয়াতে কাজটি করি। এতে আমাদের আশেপাশের গল্প বলা হয়েছে। সিনেমায় গ্রামের মাটির গন্ধ পাবে। দর্শক উপভোগ করার মতো একটি সিনেমা হয়েছে। সবাইকে প্রেক্ষাগৃহে গিয়ে সিনেমাটি দেখার অনুরোধ রইল।</span><br></p><p><span style="font-size: 14px;">সিনেমার গল্প প্রসঙ্গে মোস্তাফিজুর রহমান মানিক বলেন, 'অনেক সিনেমাই বানিয়েছি। জাতীয় চলচ্চিত্র পুরস্কারও পেয়েছি। তবে আমি নিঃসন্দেহে বলতে চাই, সবচেয়ে তৃপ্তি পেয়েছি এই সিনেমা বানিয়ে। এখানে সব শিল্পীরা ভালো কাজ করেছেন। সিনেমাটি আপনারা দেখবেন। আপনাদের কেমন লেগেছে জানাবেন।'</span></p><p><img src="https://samakal.com/uploads/2022/09/online/photos/ador-6326c4b06d1e9.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">এর আগে প্রকাশ পায় সিনেমাটির প্রথম পোস্টার। সিনেমার নামের মতো এর প্রথম পোস্টারে রয়েছে না পাওয়ার গল্প। এর মাঝে সিনেমার প্রধান চার চরিত্র আদর আজাদ, মাহিয়া মাহি, রাশেদ মামুন অপু ও শিপন মিত্রের ছবি। তাদের প্রত্যেকের চেহারায় বেদনার ছাপ। পোস্টারটি প্রকাশের পর বিভিন্ন মহলে প্রশংসিত হয়।</span><br></p><p><span style="font-size: 14px;">ক্লিওপেট্রা ফিল্মসের ব্যানারে নির্মিত এই সিনেমায় আদর-মাহি ছাড়াও অভিনয় করেছেন অভিনেতা রাশেদ মামুন অপু, সুব্রত, মাহমুদুল ইসলাম মিঠু (বড়দা মিঠু), মাসুম বাশার, অভিনেত্রী রেবেকা রউফ, মিলি বাশার, লাবণ্য প্রমুখ। সিনেমাটির নির্বাহী প্রযোজক তমালিকা আকরাম।</span></p><p><img src="https://samakal.com/uploads/2022/09/online/photos/71-6326c4bc44d9f.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">সিনেমার কাহিনি, সংলাপ ও চিত্রনাট্য লিখেছেন আসাদ জামান। এর গান লিখেছেন সুদীপ কুমার দীপ, মিজান ও সঞ্জীবন চক্রবর্তী। ব্যাকগ্রাউন্ড মিউজিক করেছেন ইমন সাহা। গানের সঙ্গীত করেছেন জেকে মজলিশ, বেলাল খান ও রেজওয়ান শেখ। গানে কণ্ঠ দিয়েছেন বেলাল খান, কোনাল, ইলিয়াস হোসাইন, সায়েরা রেজা, মোহাম্মদ জসিউর রহমান সেতু ও বিন্দিয়া খান।&nbsp;</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:24;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:152:"কেন্দ্র ভুল করা পরীক্ষার্থীকে গাড়িতে করে পৌঁছে দিল পুলিশ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:199:"https://samakal.com/capital/article/2209131952/কেন্দ্র-ভুল-করা-পরীক্ষার্থীকে-গাড়িতে-করে-পৌঁছে-দিল-পুলিশ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209131952";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 15 Sep 2022 18:26:08 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6600:"﻿পরীক্ষা শুরু হতে তখন বাকি মাত্র ২০ মিনিট। এমন সময় রাজধানীর উদয়ন স্কুলের শিক্ষার্থী মীম জানতে পারে ভুল করে অন্য পরীক্ষাকেন্দ্রে চলে এসেছে সে। তার কেন্দ্র উত্তরা গার্লস স্কুল হলেও সে চলে যায় উত্তরা বয়েজ স্কুলে। এরপর সময়মতো নির্দিষ্ট পরীক্ষাকেন্দ্রে উপস্থিত হওয়া নিয়ে শঙ্কায় পড়ে মীম। বিষয়টি জানতে পেরে তাৎক্ষণিক এগিয়ে আসেন উত্তরা পশ্চিম থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ মহসীন। পুলিশের গাড়িতে করে মীমকে তার পরীক্ষাকেন্দ্রে পৌঁছে দেন। আজ বৃহস্পতিবার ﻿সারাদেশে একযোগে শুরু হয়েছে এসএসসি ও সমমানের পরীক্ষা। পরীক্ষার প্রথম দিন রাজধানীর উত্তরা বয়েজ স্কুল কেন্দ্রে ঘটে এই ঘটনা।ওই ঘটনার একটি ভিডিও ফেসবুকে শেয়ার করেছেন ওসি মহসীন। নিজের ফেরিফাইড পেজে পোস্ট করা ভিডিওটি মুহূর্তে ছড়িয়ে পড়ে। সামাজিক যোগাযোগ মাধ্যমে বেশ  প্রশংসাও পাচ্ছেন পুলিশের এই কর্মকর্তা।শুধু মীম নয়, এসএসসি পরীক্ষা শুরুর প্রথমদিন এমন অনেক পরীক্ষার্থীর পাশে দাঁড়িয়েছে উত্তরা পশ্চিম থানা পুলিশ। এদিন ভুল করে রেজিস্ট্রেশন কার্ড এবং প্রবেশপত্র বাসায় ফেলে আসে কয়েক শিক্ষার্থী। পুলিশ বাসা থেকে প্রবেশপত্র এনে তাদের হাতে দেয়। এমনকি যানজটে আটকা শিক্ষার্থীদের মোটরসাইকেলে পরীক্ষাকেন্দ্রে দিয়ে আসে পুলিশ। এসএসসি পরীক্ষার্থীদের জন্য রাজধানীর উত্তরা পশ্চিম থানার এসব উদ্যোগ নিয়ে ‘সাপোর্ট’ নামে একটি বিশেষ সেবা চালু করা হয়েছে। এ জন্য উত্তরা হাইস্কুল অ্যান্ড কলেজের সামনে একটি বুথও খোলা হয়েছে।উত্তরা পশ্চিম থানার উদ্যোগে ‘সাপোর্ট’ নামে বিশেষ সেবা চালু করা হয়েছে। ছবি- সংগৃহীতওই উদ্যোগের আওতায় যানজটপ্রবণ এলাকায় পুলিশের ১০টি মোটরসাইকেল রাখা হয়েছে। পরীক্ষার্থীরা যানজটে আটকা পড়লে এসব মোটরসাইকেলে তাদের কেন্দ্রে পৌঁছে দেওয়া হবে। এছাড়া কেউ ভুলে প্রবেশপত্র ফেলে এলে সেটি এনে দেওয়ার জন্য তিনটি গাড়িও রাখা হয়েছে।এ বিষয়ে উত্তরা পশ্চিম থানার ওসি মোহাম্মদ মহসীন বলেন, মীম নামে উদয়ন স্কুলের এক শিক্ষার্থী ভুল করে অন্য কেন্দ্রে চলে যায়। বিষয়টি জানতে পেরে মীমকে দ্রুত সঠিক কেন্দ্রে পৌঁছে দেওয়া হয়েছে। একইভাবে ভুল করে বাসায় প্রবেশপত্র ফেলে আসে কয়েকজন শিক্ষার্থী। তাদের বাসা থেকে প্রবেশপত্র এনে দিয়েছে পুলিশ।তিনি জানান, এসএসসি পরীক্ষার্থীরা যাতে যানজটে না পড়ে এজন্য উত্তরা পশ্চিম থানাধীন এলাকায় সকাল থেকে পুলিশ সচেষ্ট ছিল। পাশাপাশি পরীক্ষার্থীদের সহায়তায় পুলিশের একটি বিশেষ টিম কাজ করে। পরীক্ষা কেন্দ্রে একটি বুথও স্থাপন করা হয়েছে। 'সাপোর্ট' নামের ওই বুথ থেকে পরীক্ষার্থীদের মাস্ক, সেনিটাইজার, খাবার পানি ও কলম সরবরাহ করা হয়।উত্তরা হাইস্কুল অ্যান্ড কলেজের সামনে শিক্ষার্থীদের ফুল ও কলম দিয়ে স্বাগত জানান ওসি মহসীন। ছবি- সংগৃহীতএদিকে এসএসসি পরীক্ষা শুরুর আগে উত্তরা হাইস্কুল অ্যান্ড কলেজের সামনে শিক্ষার্থীদের ফুল ও কলম দিয়ে স্বাগত জানান ওসি মোহাম্মদ মহসীন। পরীক্ষার পুরো সময়ে 'সাপোর্ট' সেবা চালু থাকবে বলে জানান তিনি। ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:9129:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/capital/article/2209131952/কেন্দ্র-ভুল-করা-পরীক্ষার্থীকে-গাড়িতে-করে-পৌঁছে-দিল-পুলিশ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/untitled-1-samakal-632319e05444d.jpg" alt="কেন্দ্র ভুল করা পরীক্ষার্থীকে গাড়িতে করে পৌঁছে দিল পুলিশ">
						</figure>


						<h1>কেন্দ্র ভুল করা পরীক্ষার্থীকে গাড়িতে করে পৌঁছে দিল পুলিশ</h1>
						<h3 class="op-kicker">রাজধানী</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-15"2022-09-15</time>
												<time class="op-published" dateTime="2022-09-15">2022-09-15</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span>পরীক্ষা শুরু হতে তখন বাকি মাত্র ২০ মিনিট। এমন সময় রাজধানীর উদয়ন স্কুলের শিক্ষার্থী মীম জানতে পারে ভুল করে অন্য পরীক্ষাকেন্দ্রে চলে এসেছে সে। তার কেন্দ্র উত্তরা গার্লস স্কুল হলেও সে চলে যায় উত্তরা বয়েজ স্কুলে। এরপর সময়মতো নির্দিষ্ট পরীক্ষাকেন্দ্রে উপস্থিত হওয়া নিয়ে শঙ্কায় পড়ে মীম। বিষয়টি জানতে পেরে তাৎক্ষণিক এগিয়ে আসেন উত্তরা পশ্চিম থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ মহসীন। পুলিশের গাড়িতে করে মীমকে তার পরীক্ষাকেন্দ্রে পৌঁছে দেন। </p><p>আজ বৃহস্পতিবার ﻿সারাদেশে একযোগে শুরু হয়েছে এসএসসি ও সমমানের পরীক্ষা। পরীক্ষার প্রথম দিন রাজধানীর উত্তরা বয়েজ স্কুল কেন্দ্রে ঘটে এই ঘটনা।</p><p>ওই ঘটনার একটি ভিডিও ফেসবুকে শেয়ার করেছেন ওসি মহসীন। নিজের ফেরিফাইড পেজে পোস্ট করা ভিডিওটি মুহূর্তে ছড়িয়ে পড়ে। সামাজিক যোগাযোগ মাধ্যমে বেশ  প্রশংসাও পাচ্ছেন পুলিশের এই কর্মকর্তা।</p><p>শুধু মীম নয়, এসএসসি পরীক্ষা শুরুর প্রথমদিন এমন অনেক পরীক্ষার্থীর পাশে দাঁড়িয়েছে উত্তরা পশ্চিম থানা পুলিশ। </p><p>এদিন ভুল করে রেজিস্ট্রেশন কার্ড এবং প্রবেশপত্র বাসায় ফেলে আসে কয়েক শিক্ষার্থী। পুলিশ বাসা থেকে প্রবেশপত্র এনে তাদের হাতে দেয়। এমনকি যানজটে আটকা শিক্ষার্থীদের মোটরসাইকেলে পরীক্ষাকেন্দ্রে দিয়ে আসে পুলিশ।</p><p> এসএসসি পরীক্ষার্থীদের জন্য রাজধানীর উত্তরা পশ্চিম থানার এসব উদ্যোগ নিয়ে ‘সাপোর্ট’ নামে একটি বিশেষ সেবা চালু করা হয়েছে। এ জন্য উত্তরা হাইস্কুল অ্যান্ড কলেজের সামনে একটি বুথও খোলা হয়েছে।</p><figure class="image-container" style="width: 700px;"><img src="https://samakal.com/uploads/2022/09/online/photos/support-1-632319780b4e4.jpg" class="img-responsive"><figcaption class="image-caption"><span style="color: rgb(0, 0, 0); font-size: 13px;"><b>উত্তরা পশ্চিম থানার উদ্যোগে ‘সাপোর্ট’ নামে বিশেষ সেবা চালু করা হয়েছে। ছবি- সংগৃহীত</b></span></figcaption></figure><p>ওই উদ্যোগের আওতায় যানজটপ্রবণ এলাকায় পুলিশের ১০টি মোটরসাইকেল রাখা হয়েছে। পরীক্ষার্থীরা যানজটে আটকা পড়লে এসব মোটরসাইকেলে তাদের কেন্দ্রে পৌঁছে দেওয়া হবে। এছাড়া কেউ ভুলে প্রবেশপত্র ফেলে এলে সেটি এনে দেওয়ার জন্য তিনটি গাড়িও রাখা হয়েছে।</p><p>এ বিষয়ে উত্তরা পশ্চিম থানার ওসি মোহাম্মদ মহসীন বলেন, মীম নামে উদয়ন স্কুলের এক শিক্ষার্থী ভুল করে অন্য কেন্দ্রে চলে যায়। বিষয়টি জানতে পেরে মীমকে দ্রুত সঠিক কেন্দ্রে পৌঁছে দেওয়া হয়েছে। একইভাবে ভুল করে বাসায় প্রবেশপত্র ফেলে আসে কয়েকজন শিক্ষার্থী। তাদের বাসা থেকে প্রবেশপত্র এনে দিয়েছে পুলিশ।</p><p>তিনি জানান, এসএসসি পরীক্ষার্থীরা যাতে যানজটে না পড়ে এজন্য উত্তরা পশ্চিম থানাধীন এলাকায় সকাল থেকে পুলিশ সচেষ্ট ছিল। পাশাপাশি পরীক্ষার্থীদের সহায়তায় পুলিশের একটি বিশেষ টিম কাজ করে। পরীক্ষা কেন্দ্রে একটি বুথও স্থাপন করা হয়েছে। 'সাপোর্ট' নামের ওই বুথ থেকে পরীক্ষার্থীদের মাস্ক, সেনিটাইজার, খাবার পানি ও কলম সরবরাহ করা হয়।</p><figure class="image-container" style="width: 700px;"><img src="https://samakal.com/uploads/2022/09/online/photos/support-2-632319a649938.jpg" class="img-responsive"><figcaption class="image-caption"><b><span style="color: rgb(0, 0, 0); font-size: 13px;">উত্তরা হাইস্কুল অ্যান্ড কলেজের সামনে শিক্ষার্থীদের ফুল ও কলম দিয়ে স্বাগত জানান ওসি মহসীন। ছবি- সংগৃহীত</span><br></b></figcaption></figure><p></p><p>এদিকে এসএসসি পরীক্ষা শুরুর আগে উত্তরা হাইস্কুল অ্যান্ড কলেজের সামনে শিক্ষার্থীদের ফুল ও কলম দিয়ে স্বাগত জানান ওসি মোহাম্মদ মহসীন। পরীক্ষার পুরো সময়ে 'সাপোর্ট' সেবা চালু থাকবে বলে জানান তিনি। <br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:25;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:130:"ঢাকায় এসে সোহেল খান বললেন, মাছ-ভাত আর বিরিয়ানি খাব";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:187:"https://samakal.com/entertainment/article/2209131947/ঢাকায়-নেমেই-সোহেল-খান-বললেন-মাছভাত-আর-বিরিয়ানি-খাব";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209131947";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 15 Sep 2022 17:17:50 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3111:"বলিউড 'ভাইজান' সালমান খানের ‘বিইং হিউম্যান’-এর আউটলেট উদ্বোধন করতে ঢাকায় এলেন তার ভাই বলিউড তারকা সোহেল খান। ঢাকায় এসে তিনি বললেন, 'এখানে আসার আগে খুব নার্ভাস ছিলাম। মনে মনে ভাবছিলাম, সালমানের বদলে আপনারা আমাকে গ্রহণ করবেন তো!’বৃহস্পতিবার দুপুরে বনানীতে ‘বিইং হিউম্যান’-এর আউটলেট উদ্বোধন করেন তিনি। এয়ারফোর্ট থেকে সরাসরি বনানীর আউটলেটে আসেন।&nbsp;সোহেল বললেন, ‘আমি বাংলা ফুডের অপেক্ষায় আছি, এখনও মুখে তোলার সুযোগ পাইনি, সরাসরি অনুষ্ঠানে এসেছি। তবে সময় হাতে রেখেছি। কাল (শুক্রবার) সকাল পর্যন্ত আছি। মাছ-ভাত আর বিরিয়ানি খাবো ভাবছি।' ঢাকার মানুষের ভালোবাসায় মুগ্ধ হয়েছেন বলেও জানান তিনি।‘বিইং হিউম্যান' আউটলেট উদ্বোধন করতে সালমান খান না আসার কারণও জানালেন তার ভাই। সোহেল খান বলেন, ‘সালমান এখন অনেক ব্যস্ত। একসঙ্গে অনেক কাজ তার হাতে। এজন্যই ওর পরিবর্তে আমি এসেছি।’এই উদ্বোধনী অনুষ্ঠানে সোহেল খানের সঙ্গে হাজির ছিলেন প্রতিষ্ঠানটির সিইও সঞ্জিব রাও এবং সালমান খানের ভাতিজা আয়ান অগ্নিহোত্রি।&nbsp;২০১২ সালে অসহায় মানুষের পাশে দাঁড়াতে ভারতের মুম্বাইয়ে শুরু হয় ‘বিইং হিউম্যান’-এর পথচলা। পোশাকের এই ব্র্যান্ডটির বিক্রয়ের লভ্যাংশের একটা অংশ ব্যয় হয় পিছিয়ে থাকা জনগোষ্ঠীর শিক্ষা ও স্বাস্থ্যসেবায়।&nbsp;&nbsp;বাংলাদেশে ফ্র্যাঞ্চাইজিটির স্বত্বাধিকারী হিসেবে আছেন আর রেহমান ও মোহাইমিন মোস্তফা।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5201:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2209131947/ঢাকায়-নেমেই-সোহেল-খান-বললেন-মাছভাত-আর-বিরিয়ানি-খাব">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/sohel-khan1-samakal-632309deeedbd.jpg" alt="ঢাকায় এসে সোহেল খান বললেন, মাছ-ভাত আর বিরিয়ানি খাব">
						</figure>


						<h1>ঢাকায় এসে সোহেল খান বললেন, মাছ-ভাত আর বিরিয়ানি খাব</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-15"2022-09-15</time>
												<time class="op-published" dateTime="2022-09-15">2022-09-15</time>
					</header>

					<p><span style="font-size: 14px;">বলিউড 'ভাইজান' সালমান খানের ‘বিইং হিউম্যান’-এর আউটলেট উদ্বোধন করতে ঢাকায় এলেন তার ভাই বলিউড তারকা সোহেল খান। ঢাকায় এসে তিনি বললেন, 'এখানে আসার আগে খুব নার্ভাস ছিলাম। মনে মনে ভাবছিলাম, সালমানের বদলে আপনারা আমাকে গ্রহণ করবেন তো!’</span></p><p><span style="font-size: 14px;">বৃহস্পতিবার দুপুরে বনানীতে ‘বিইং হিউম্যান’-এর আউটলেট উদ্বোধন করেন তিনি। এয়ারফোর্ট থেকে সরাসরি বনানীর আউটলেটে আসেন।&nbsp;</span></p><p><span style="font-size: 14px;">সোহেল বললেন, ‘আমি বাংলা ফুডের অপেক্ষায় আছি, এখনও মুখে তোলার সুযোগ পাইনি, সরাসরি অনুষ্ঠানে এসেছি। তবে সময় হাতে রেখেছি। কাল (শুক্রবার) সকাল পর্যন্ত আছি। মাছ-ভাত আর বিরিয়ানি খাবো ভাবছি।' ঢাকার মানুষের ভালোবাসায় মুগ্ধ হয়েছেন বলেও জানান তিনি।</span></p><p><span style="font-size: 14px;">‘বিইং হিউম্যান' আউটলেট উদ্বোধন করতে সালমান খান না আসার কারণও জানালেন তার ভাই। সোহেল খান বলেন, ‘সালমান এখন অনেক ব্যস্ত। একসঙ্গে অনেক কাজ তার হাতে। এজন্যই ওর পরিবর্তে আমি এসেছি।’</span></p><p><span style="font-size: 14px;">এই উদ্বোধনী অনুষ্ঠানে সোহেল খানের সঙ্গে হাজির ছিলেন প্রতিষ্ঠানটির সিইও সঞ্জিব রাও এবং সালমান খানের ভাতিজা আয়ান অগ্নিহোত্রি।&nbsp;</span></p><p><span style="font-size: 14px;">২০১২ সালে অসহায় মানুষের পাশে দাঁড়াতে ভারতের মুম্বাইয়ে শুরু হয় ‘বিইং হিউম্যান’-এর পথচলা। পোশাকের এই ব্র্যান্ডটির বিক্রয়ের লভ্যাংশের একটা অংশ ব্যয় হয় পিছিয়ে থাকা জনগোষ্ঠীর শিক্ষা ও স্বাস্থ্যসেবায়।&nbsp;&nbsp;</span></p><p><span style="font-size: 14px;">বাংলাদেশে ফ্র্যাঞ্চাইজিটির স্বত্বাধিকারী হিসেবে আছেন আর রেহমান ও মোহাইমিন মোস্তফা।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:26;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:120:"ভাই-বোনদের নিয়ে মায়ের কফিনে চার্লসের শ্রদ্ধা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:172:"https://samakal.com/international/article/2209131629/ভাইবোনদের-নিয়ে-মায়ের-কফিনে-চার্লসের-শ্রদ্ধা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209131629";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 13 Sep 2022 20:59:23 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"অনলাইন ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5048:"ব্রিটিশ পার্লামেন্টে রাজা হিসেবে প্রথম ভাষণ দেওয়ার পর স্কটল্যান্ডের এডিনবরায় পৌঁছেছেন চার্লস ফিলিপ আর্থার জর্জ। সোমবার স্থানীয় সময় বিকেলে পৌঁছে রাতে বোন প্রিন্সেস অ্যান ও ভাই প্রিন্স অ্যান্ড্রু ও এডওয়ার্ডসহ মা রানি দ্বিতীয় এলিজাবেথের কফিনে শ্রদ্ধা জানান। মঙ্গলবার এএফপি ও এপির প্রতিবেদনে এসব তথ্য জানা গেছে। প্রিন্সেস অ্যান, ভাই প্রিন্স অ্যান্ড্রু ও এডওয়ার্ডকে নিয়ে সেন্ট জাইলস ক্যাথেড্রালে যান কিং চার্লস। এ সময় হাজারো মানুষ ক্যাথেড্রালের বাইরে ভিড় জমিয়েছিলেন।রাজা শ্রদ্ধা নিবেদনের পর প্রয়াত রানিকে লন্ডনে নিয়ে আসার প্রস্তুতি শুরু হয়েছে। মঙ্গলবার আরও কিছু সময় রানির মরদেহ এডিনবরায় রাখা হবে। সর্বস্তরের মানুষের শ্রদ্ধা নিবেদন শেষ হলে চিরদিনের জন্য লন্ডন বাকিংহাম প্যালেসে ফিরবেন ম্যাজেস্ট্রি অব কুইন এলিজাবেথ সেকেন্ড। অন্ত্যেষ্টিক্রিয়ার আগ পর্যন্ত চার দিন মরদেহ সেখানেই থাকবে। রাজকীয় নানা আনুষ্ঠানিকতা শেষে আগামী ১৯ সেপ্টেম্বর রানির শেষকৃত্য হবে। এদিন স্থানীয় সময় বেলা ১১টায় লন্ডনের ওয়েস্টমিনস্টার অ্যাবেতে রানির রাষ্ট্রীয় অন্ত্যেষ্টিক্রিয়া হবে। রানির অন্ত্যেষ্টিক্রিয়ায় রাজপরিবারের সদস্য, ব্রিটিশ রাজনীতিক ও বিশ্বনেতারা অংশ নেবেন।এদিকে মঙ্গলবার রাজা হিসেবে উত্তর আয়ারল্যান্ডে প্রথম সফরে যান চার্লস তৃতীয়। আগামী সপ্তাহে তার মা রানি এলিজাবেথের রাষ্ট্রীয় অন্ত্যেষ্টিক্রিয়ার আগে যুক্তরাজ্যের চারটি দেশ সফর করবেন তিনি।অন্যদিকে সোমবার যুক্তরাজ্যের প্রধানমন্ত্রী লিজ ট্রাসের মুখপাত্র বলেন, ১৮ সেপ্টেম্বর জাতীয়ভাবে এক স্মরণ কর্মসূচি পালন করা হবে। যুক্তরাজ্যের স্থানীয় সময় ১৮ সেপ্টেম্বর রাত ৮টায় পুরো দেশ এক মিনিট নীরবতা পালন করবে। রানির অন্ত্যেষ্টিক্রিয়ায় যোগ দিতে বিশ্বের বিভিন্ন দেশের নেতাদের বাণিজ্যিক বিমানে যুক্তরাজ্যে যেতে অনুরোধ জানানো হয়েছে। আর বিমানবন্দর থেকে বাসে অনুষ্ঠানস্থলে পর্যন্ত যেতে অনুরোধ করা হয়েছে। অন্ত্যেষ্টিক্রিয়া উপলক্ষে কড়া নিরাপত্তা ব্যবস্থা ও সড়কে জারি করা 'বিধিনিষেধ' নিশ্চিত করাকে এর কারণ হিসেবে উল্লেখ করা হয়েছে। তবে এ নিয়মের কথা শুনে অনেকে বিস্ময় প্রকাশ করছেন। এ অনুষ্ঠানে বিভিন্ন দেশ থেকে প্রায় ৫০০ জন বিশিষ্ট ব্যক্তি উপস্থিত থাকবেন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7175:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/international/article/2209131629/ভাইবোনদের-নিয়ে-মায়ের-কফিনে-চার্লসের-শ্রদ্ধা">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/Charles-samakal-63209acb8b8df.jpg" alt="ভাই-বোনদের নিয়ে মায়ের কফিনে চার্লসের শ্রদ্ধা">
						</figure>


						<h1>ভাই-বোনদের নিয়ে মায়ের কফিনে চার্লসের শ্রদ্ধা</h1>
						<h3 class="op-kicker">আন্তর্জাতিক</h3>
						<address>অনলাইন ডেস্ক</address>
												<time class="op-modified" dateTime="2022-09-13"2022-09-13</time>
												<time class="op-published" dateTime="2022-09-13">2022-09-13</time>
					</header>

					<p><span style="font-size: 14px;">ব্রিটিশ পার্লামেন্টে রাজা হিসেবে প্রথম ভাষণ দেওয়ার পর স্কটল্যান্ডের এডিনবরায় পৌঁছেছেন চার্লস ফিলিপ আর্থার জর্জ। </span><br></p><p><span style="font-size: 14px;">সোমবার স্থানীয় সময় বিকেলে পৌঁছে রাতে বোন প্রিন্সেস অ্যান ও ভাই প্রিন্স অ্যান্ড্রু ও এডওয়ার্ডসহ মা রানি দ্বিতীয় এলিজাবেথের কফিনে শ্রদ্ধা জানান। মঙ্গলবার এএফপি ও এপির প্রতিবেদনে এসব তথ্য জানা গেছে। </span><br></p><p><span style="font-size: 14px;">প্রিন্সেস অ্যান, ভাই প্রিন্স অ্যান্ড্রু ও এডওয়ার্ডকে নিয়ে সেন্ট জাইলস ক্যাথেড্রালে যান কিং চার্লস। এ সময় হাজারো মানুষ ক্যাথেড্রালের বাইরে ভিড় জমিয়েছিলেন।</span><br></p><p><span style="font-size: 14px;">রাজা শ্রদ্ধা নিবেদনের পর প্রয়াত রানিকে লন্ডনে নিয়ে আসার প্রস্তুতি শুরু হয়েছে। মঙ্গলবার আরও কিছু সময় রানির মরদেহ এডিনবরায় রাখা হবে। সর্বস্তরের মানুষের শ্রদ্ধা নিবেদন শেষ হলে চিরদিনের জন্য লন্ডন বাকিংহাম প্যালেসে ফিরবেন ম্যাজেস্ট্রি অব কুইন এলিজাবেথ সেকেন্ড। অন্ত্যেষ্টিক্রিয়ার আগ পর্যন্ত চার দিন মরদেহ সেখানেই থাকবে। </span><br></p><p><span style="font-size: 14px;">রাজকীয় নানা আনুষ্ঠানিকতা শেষে আগামী ১৯ সেপ্টেম্বর রানির শেষকৃত্য হবে। এদিন স্থানীয় সময় বেলা ১১টায় লন্ডনের ওয়েস্টমিনস্টার অ্যাবেতে রানির রাষ্ট্রীয় অন্ত্যেষ্টিক্রিয়া হবে। রানির অন্ত্যেষ্টিক্রিয়ায় রাজপরিবারের সদস্য, ব্রিটিশ রাজনীতিক ও বিশ্বনেতারা অংশ নেবেন।</span><br></p><p><span style="font-size: 14px;">এদিকে মঙ্গলবার রাজা হিসেবে উত্তর আয়ারল্যান্ডে প্রথম সফরে যান চার্লস তৃতীয়। আগামী সপ্তাহে তার মা রানি এলিজাবেথের রাষ্ট্রীয় অন্ত্যেষ্টিক্রিয়ার আগে যুক্তরাজ্যের চারটি দেশ সফর করবেন তিনি।</span><br></p><p><span style="font-size: 14px;">অন্যদিকে সোমবার যুক্তরাজ্যের প্রধানমন্ত্রী লিজ ট্রাসের মুখপাত্র বলেন, ১৮ সেপ্টেম্বর জাতীয়ভাবে এক স্মরণ কর্মসূচি পালন করা হবে। যুক্তরাজ্যের স্থানীয় সময় ১৮ সেপ্টেম্বর রাত ৮টায় পুরো দেশ এক মিনিট নীরবতা পালন করবে। রানির অন্ত্যেষ্টিক্রিয়ায় যোগ দিতে বিশ্বের বিভিন্ন দেশের নেতাদের বাণিজ্যিক বিমানে যুক্তরাজ্যে যেতে অনুরোধ জানানো হয়েছে। আর বিমানবন্দর থেকে বাসে অনুষ্ঠানস্থলে পর্যন্ত যেতে অনুরোধ করা হয়েছে। </span><br></p><p><span style="font-size: 14px;">অন্ত্যেষ্টিক্রিয়া উপলক্ষে কড়া নিরাপত্তা ব্যবস্থা ও সড়কে জারি করা 'বিধিনিষেধ' নিশ্চিত করাকে এর কারণ হিসেবে উল্লেখ করা হয়েছে। তবে এ নিয়মের কথা শুনে অনেকে বিস্ময় প্রকাশ করছেন। এ অনুষ্ঠানে বিভিন্ন দেশ থেকে প্রায় ৫০০ জন বিশিষ্ট ব্যক্তি উপস্থিত থাকবেন।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:27;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:145:"বৃষ্টিস্নাত ছবি দিয়ে নোংরা মন্তব্য নিতে হচ্ছে ভাবনাকে";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:201:"https://samakal.com/entertainment/article/2209131596/বৃষ্টিস্নাত-ছবি-দিয়ে-﻿নোংরা-মন্তব্য-নিতে-হচ্ছে-ভাবনাকে";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209131596";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 13 Sep 2022 18:00:43 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3073:"﻿﻿সোশ্যাল মিডিয়া এখন মানুষের দৈনন্দিন জীবন যাত্রার সঙ্গে অঙ্গাঙ্গীভাবে জড়িত। ভার্চুয়াল জগতের হাতছানি কাটানো খুব মুশকিল। সামাজিক যোগাযোগ মাধ্যমে যেমন বহু মানুষের সঙ্গে পরিচিত হওয়ার সুযোগ পাওয়া যায়, নিজের ভালো কাজের এবং ভালো ভাবনার কথা শেয়ার করা যায় তেমনি এর কিছু খারাপ দিকও রয়েছে, ‘ট্রোলিং’ তার একটি।সামাজিক যোগাযোগ মাধ্যমে তারকাদের প্রোফাইলে কুরুচিকর মন্তব্য হামেশাই চোখে পড়ে। ট্রোলের শিকার হন তারা। সম্প্রতি এরকমই কুরুচিকর মন্তব্যের শিকার হচ্ছেন অভিনেত্রী আশনা হাবিব ভাবনা।নিম্নচাপের প্রভাবে রাজধানীতে সোমবার রাত থেকে বৃষ্টি হচ্ছে। বৃষ্টিস্নাত দিনে বেশকিছু স্থিরচিত্র নিজের ফেসবুকে পোস্ট করেছেন ভাবনা। ক্যাপশনে ব্রিটিশ লেখক, দার্শনিক জন রুসকিনের কয়েকটি লাইন লিখেছেন। আর তাতেই বিপাকে পড়েছেন এই অভিনেত্রী! কুরুচিপূর্ণ মন্তব্য করছেন অনেকেই। তবে কেউ কেউ প্রশংসাও করছেন। বৃষ্টিতে ভেজার আগ্রহ দেখাচ্ছেন।&nbsp;এবারই নয়, এর আগেও একাধিকবার সোশ্যাল মিডিয়ায় কটাক্ষের শিকার হয়েছেন ভাবনা। পোশাক নিয়ে সমালোচনার মুখে পড়েন এই অভিনেত্রী।ইদানিং অভিনয়ের পাশাপাশি ছবি আঁকায় সময় ব্যয় করছেন ভাবনা। সম্প্রতি বেশকিছু ছবি এঁকেছেন তিনি। তার আঁকাআঁকির ভাবনায় মাতৃত্বের বিষয়টি বেশি প্রাধান্য পাচ্ছে। কিন্তু সে ছবিতেও অনেককে কুরুচিপূর্ণ মন্তব্য ছুড়েছেন।&nbsp;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5400:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2209131596/বৃষ্টিস্নাত-ছবি-দিয়ে-﻿নোংরা-মন্তব্য-নিতে-হচ্ছে-ভাবনাকে">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/bhabna1-samakal-632070eb677c7.jpg" alt="বৃষ্টিস্নাত ছবি দিয়ে নোংরা মন্তব্য নিতে হচ্ছে ভাবনাকে">
						</figure>


						<h1>বৃষ্টিস্নাত ছবি দিয়ে নোংরা মন্তব্য নিতে হচ্ছে ভাবনাকে</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-13"2022-09-13</time>
												<time class="op-published" dateTime="2022-09-13">2022-09-13</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span>সোশ্যাল মিডিয়া এখন মানুষের দৈনন্দিন জীবন যাত্রার সঙ্গে অঙ্গাঙ্গীভাবে জড়িত। ভার্চুয়াল জগতের হাতছানি কাটানো খুব মুশকিল। সামাজিক যোগাযোগ মাধ্যমে যেমন বহু মানুষের সঙ্গে পরিচিত হওয়ার সুযোগ পাওয়া যায়, নিজের ভালো কাজের এবং ভালো ভাবনার কথা শেয়ার করা যায় তেমনি এর কিছু খারাপ দিকও রয়েছে, ‘ট্রোলিং’ তার একটি।</p><p>সামাজিক যোগাযোগ মাধ্যমে তারকাদের প্রোফাইলে কুরুচিকর মন্তব্য হামেশাই চোখে পড়ে। ট্রোলের শিকার হন তারা। সম্প্রতি এরকমই কুরুচিকর মন্তব্যের শিকার হচ্ছেন অভিনেত্রী আশনা হাবিব ভাবনা।</p><p>নিম্নচাপের প্রভাবে রাজধানীতে সোমবার রাত থেকে বৃষ্টি হচ্ছে। বৃষ্টিস্নাত দিনে বেশকিছু স্থিরচিত্র নিজের ফেসবুকে পোস্ট করেছেন ভাবনা। ক্যাপশনে ব্রিটিশ লেখক, দার্শনিক জন রুসকিনের কয়েকটি লাইন লিখেছেন। আর তাতেই বিপাকে পড়েছেন এই অভিনেত্রী! কুরুচিপূর্ণ মন্তব্য করছেন অনেকেই। তবে কেউ কেউ প্রশংসাও করছেন। বৃষ্টিতে ভেজার আগ্রহ দেখাচ্ছেন।&nbsp;</p><iframe src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FAshnaHabibOfficial%2Fposts%2F622683612544150%3A0&amp;show_text=true&amp;width=500" width="500" height="604" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowfullscreen="true" allow="autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share"></iframe><p><br></p><p>এবারই নয়, এর আগেও একাধিকবার সোশ্যাল মিডিয়ায় কটাক্ষের শিকার হয়েছেন ভাবনা। পোশাক নিয়ে সমালোচনার মুখে পড়েন এই অভিনেত্রী।<br></p><p>ইদানিং অভিনয়ের পাশাপাশি ছবি আঁকায় সময় ব্যয় করছেন ভাবনা। সম্প্রতি বেশকিছু ছবি এঁকেছেন তিনি। তার আঁকাআঁকির ভাবনায় মাতৃত্বের বিষয়টি বেশি প্রাধান্য পাচ্ছে। কিন্তু সে ছবিতেও অনেককে কুরুচিপূর্ণ মন্তব্য ছুড়েছেন।&nbsp;<br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:28;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:99:"পদ্মায় একদিনে তিন নৌকাডুবি, নিখোঁজ ৩";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:180:"https://samakal.com/whole-country/article/2209131282/রাজশাহীতে-পদ্মায়-একদিনে-তিন-নৌকা-ডুবি-নিখোঁজ-৩";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209131282";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 11 Sep 2022 20:29:44 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:40:"রাজশাহী ব্যুরো";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3590:"﻿রাজশাহীর পদ্মায় প্রবল স্রোতে তিনটি নৌকাডুবির ঘটনা ঘটেছে। এসব ঘটনায় নিখোঁজ রয়েছেন তিনজন। রোববার সকালে দুটি এবং বিকেলে একটি নৌকা ডুবে যায়। ফায়ার সার্ভিসের সদস্যরা নিখোঁজদের উদ্ধারের চেষ্টা করছেন। নগরীর সাতবাড়িয়া, শ্যামপুর ও তালাইমারিতে নৌকাডুবির ঘটনা ঘটে।নিখোঁজরা হলেন- নগরীর চরসাতবাড়িয়ার নবী (৬০), শ্যামপুরের সাদেক (৬৫) ও নজু (৫০)।এই দুর্ঘটনায় প্রাণে বেঁচে যাওয়া কৃষক শামসুদ্দিন জানান, সকাল ৭টার দিকে একটি নৌকা প্রায় ২৫ জন যাত্রী নিয়ে চরে যাচ্ছিল। যাত্রী ছাড়াও নৌকায় কালাইয়ের বীজ, কোদাল, কাস্তেসহ নানা সামগ্রী ছিল। নৌকাটি মাঝনদীতে গিয়ে উত্তাল স্রোতের মুখে পড়ে। প্রবল ঢেউয়ে এক পর্যায়ে নৌকাটি ডুবে যায়। পরে আশপাশের নৌকায় উঠে এবং সাঁতরে অনেকেই তীরে ওঠেন। তবে&nbsp;নবী, সাদেক ও নজু নামে তিনজন নিখোঁজ রয়েছেন বলে জানান তিনি।সাদেকের মেয়ে আমেনা বলেন, বাবা কৃষি কাজের জন্য চরে যাচ্ছিলেন। তারপর শুনেছি নৌকা ডুবে গেছে। বাবাকে পাওয়া যাচ্ছে না। বাবার ছবি নিয়ে তিনি পদ্মাপাড়ে আহাজারি করছেন আমেনা।&nbsp;ফায়ার সার্ভিসকর্মীরা জানান, ডুবে যাওয়া প্রথম নৌকাটি উদ্ধারের সময়ই সকাল সাড়ে ৮টার দিকে আরেকটি নৌকা ডুবে যায়। এ নৌকায় তিনজন যাত্রী ছিলেন। তারা সাবাই সাঁতরে তীরে ওঠেন।বিকেলে নগরীর তালাইমারি এলাকায় পদ্মায় আরও একটি জেলে নৌকা ডুবে যায়। বিজিবি সদস্যদের সহায়তায় সেটি উদ্ধার করা হয়।রাজশাহী ফায়ার সার্ভিস অ্যান্ড সিভিল ডিফেন্সের উপসহকারী পরিচালক জাকির হোসেন বলেন, 'এখন পর্যন্ত তিনজন নিখোঁজ রয়েছেন। তাদের উদ্ধারে অভিযান চলছে। তবে পদ্মা উত্তাল হওয়ায় অভিযান কঠিন হয়ে পড়েছে।'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5748:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2209131282/রাজশাহীতে-পদ্মায়-একদিনে-তিন-নৌকা-ডুবি-নিখোঁজ-৩">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/rajshahi-noukadubi-samakal-631df0d8057ea.jpg" alt="পদ্মায় একদিনে তিন নৌকাডুবি, নিখোঁজ ৩">
						</figure>


						<h1>পদ্মায় একদিনে তিন নৌকাডুবি, নিখোঁজ ৩</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>রাজশাহী ব্যুরো</address>
												<time class="op-modified" dateTime="2022-09-11"2022-09-11</time>
												<time class="op-published" dateTime="2022-09-11">2022-09-11</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">রাজশাহীর পদ্মায় প্রবল স্রোতে তিনটি নৌকাডুবির ঘটনা ঘটেছে। এসব ঘটনায় নিখোঁজ রয়েছেন তিনজন। রোববার সকালে দুটি এবং বিকেলে একটি নৌকা ডুবে যায়। ফায়ার সার্ভিসের সদস্যরা নিখোঁজদের উদ্ধারের চেষ্টা করছেন। নগরীর সাতবাড়িয়া, শ্যামপুর ও তালাইমারিতে নৌকাডুবির ঘটনা ঘটে।</span><br></p><p><span style="font-size: 14px;">নিখোঁজরা হলেন- নগরীর চরসাতবাড়িয়ার নবী (৬০), শ্যামপুরের সাদেক (৬৫) ও নজু (৫০)।</span><br></p><p><span style="font-size: 14px;">এই দুর্ঘটনায় প্রাণে বেঁচে যাওয়া কৃষক শামসুদ্দিন জানান, সকাল ৭টার দিকে একটি নৌকা প্রায় ২৫ জন যাত্রী নিয়ে চরে যাচ্ছিল। যাত্রী ছাড়াও নৌকায় কালাইয়ের বীজ, কোদাল, কাস্তেসহ নানা সামগ্রী ছিল। নৌকাটি মাঝনদীতে গিয়ে উত্তাল স্রোতের মুখে পড়ে। প্রবল ঢেউয়ে এক পর্যায়ে নৌকাটি ডুবে যায়। পরে আশপাশের নৌকায় উঠে এবং সাঁতরে অনেকেই তীরে ওঠেন। তবে&nbsp;</span><span style="font-size: 14px;">নবী, সাদেক ও নজু নামে তিনজন নিখোঁজ রয়েছেন বলে জানান তিনি।</span></p><p><span style="font-size: 14px;">সাদেকের মেয়ে আমেনা বলেন, বাবা কৃষি কাজের জন্য চরে যাচ্ছিলেন। তারপর শুনেছি নৌকা ডুবে গেছে। বাবাকে পাওয়া যাচ্ছে না। </span></p><p><span style="font-size: 14px;">বাবার ছবি নিয়ে তিনি পদ্মাপাড়ে আহাজারি করছেন আমেনা।&nbsp;</span></p><p><span style="font-size: 14px;">ফায়ার সার্ভিসকর্মীরা জানান, ডুবে যাওয়া প্রথম নৌকাটি উদ্ধারের সময়ই সকাল সাড়ে ৮টার দিকে আরেকটি নৌকা ডুবে যায়। এ নৌকায় তিনজন যাত্রী ছিলেন। তারা সাবাই সাঁতরে তীরে ওঠেন।</span></p><p><span style="font-size: 14px;">বিকেলে নগরীর তালাইমারি এলাকায় পদ্মায় আরও একটি জেলে নৌকা ডুবে যায়। বিজিবি সদস্যদের সহায়তায় সেটি উদ্ধার করা হয়।</span></p><p><span style="font-size: 14px;">রাজশাহী ফায়ার সার্ভিস অ্যান্ড সিভিল ডিফেন্সের উপসহকারী পরিচালক জাকির হোসেন বলেন, 'এখন পর্যন্ত তিনজন নিখোঁজ রয়েছেন। তাদের উদ্ধারে অভিযান চলছে। তবে পদ্মা উত্তাল হওয়ায় অভিযান কঠিন হয়ে পড়েছে।'</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:29;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:246:"বাংলাদেশ-ভারতের অংশীদারিত্বমূলক কাজ এই অঞ্চলে শান্তি ও সমৃদ্ধি নিশ্চিত করবে: প্রধানমন্ত্রী";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:226:"https://samakal.com/bangladesh/article/2209130462/বাংলাদেশভারত-একসঙ্গে-কাজ-করলে-এ-অঞ্চলে-শান্তি-আসবে-প্রধানমন্ত্রী";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209130462";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 06 Sep 2022 15:12:19 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"অনলাইন ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3233:"﻿﻿প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, বাংলাদেশ ও ভারত অংশীদারিত্বমূলক কাজ শুধু এই দুই দেশের নয়, এই অঞ্চলে শান্তি ও সমৃদ্ধি নিশ্চিত করবে।মঙ্গলবার নয়াদিল্লির হায়দরাবাদ হাউসে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির সঙ্গে দ্বিপাক্ষীয় বৈঠক শেষে সংবাদ সম্মেলনে এ কথা বলেন তিনি।শেখ হাসিনা বলেন, বাংলাদেশ-ভারতের সম্পর্ক প্রতিবেশী দেশের সঙ্গে কূটনীতির রোল মডেল হিসেবে প্রশংসিত।&nbsp;তিনি&nbsp;বলেন, বাংলাদেশ- ভারত ৫৪টি নদী দ্বারা সংযুক্ত। দুই দেশের মধ্যে চার হাজার কিলোমিটার সীমান্ত রয়েছে। সম্মিলিত কল্যাণের জন্য সহযোগিতা বাড়াতে দুই দেশ প্রতিশ্রুতিবদ্ধ।তিনি বলেন, গত এক দশকে উভয় দেশই বেশ কয়েকটি ক্ষেত্রে উল্লেখযোগ্য অগ্রগতি অর্জন করেছে। দুই দেশের বন্ধুত্ব ও সহযোগিতাপূর্ণ মনোভাব অনেক সমস্যার সমাধান করেছে।&nbsp;আশা করি তিস্তার পানি বণ্টন চুক্তি সইসহ সকল অমীমাংসিত সমস্যার দ্রুত সমাধান হবে।বাংলাদেশের প্রধানমন্ত্রী আজকের দ্বিপক্ষীয় বৈঠককে আরেকটি ফলপ্রসূ আলোচনা বলে অভিহিত করেন এবং আশা প্রকাশ করেন যে, এই বৈঠকের ফল উভয় দেশের জনগণের জন্য সুফল বয়ে আনবে।বৈঠকে যোগাযোগ, ব্যবসা-বাণিজ্য, বিনিয়োগ, পানিসম্পদ ব্যবস্থাপনা, নিরাপত্তা ও ঋণের ক্ষেত্রগুলোর মধ্যে কয়েকটি বিষয়ে আলোচনা হয়েছে বলে উল্লেখ করেন শেখ হাসিনা।১৯৭১ সালে বাংলাদেশের মুক্তিযুদ্ধের সময় ভারত সরকার ও জনগণের সমর্থনের জন্য আন্তরিক কৃতজ্ঞতা প্রকাশ করেন শেখ হাসিনা।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5749:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2209130462/বাংলাদেশভারত-একসঙ্গে-কাজ-করলে-এ-অঞ্চলে-শান্তি-আসবে-প্রধানমন্ত্রী">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/pm-hasina-naya-delhi-samakal-63170ef300100.jpg" alt="বাংলাদেশ-ভারতের অংশীদারিত্বমূলক কাজ এই অঞ্চলে শান্তি ও সমৃদ্ধি নিশ্চিত করবে: প্রধানমন্ত্রী">
						</figure>


						<h1>বাংলাদেশ-ভারতের অংশীদারিত্বমূলক কাজ এই অঞ্চলে শান্তি ও সমৃদ্ধি নিশ্চিত করবে: প্রধানমন্ত্রী</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>অনলাইন ডেস্ক</address>
												<time class="op-modified" dateTime="2022-09-06"2022-09-06</time>
												<time class="op-published" dateTime="2022-09-06">2022-09-06</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, বাংলাদেশ ও ভারত অংশীদারিত্বমূলক কাজ শুধু এই দুই দেশের নয়, এই অঞ্চলে শান্তি ও সমৃদ্ধি নিশ্চিত করবে।</span></p><p><span style="font-size: 14px;">মঙ্গলবার নয়াদিল্লির হায়দরাবাদ হাউসে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির সঙ্গে দ্বিপাক্ষীয় বৈঠক শেষে সংবাদ সম্মেলনে এ কথা বলেন তিনি।</span></p><p><span style="font-size: 14px;">শেখ হাসিনা বলেন, বাংলাদেশ-ভারতের সম্পর্ক প্রতিবেশী দেশের সঙ্গে কূটনীতির রোল মডেল হিসেবে প্রশংসিত।&nbsp;</span><span style="font-size: 14px;">তিনি&nbsp;</span><span style="font-size: 14px;">বলেন, বাংলাদেশ- ভারত ৫৪টি নদী দ্বারা সংযুক্ত। দুই দেশের মধ্যে চার হাজার কিলোমিটার সীমান্ত রয়েছে। সম্মিলিত কল্যাণের জন্য সহযোগিতা বাড়াতে দুই দেশ প্রতিশ্রুতিবদ্ধ।</span></p><p><span style="font-size: 14px;">তিনি বলেন, গত এক দশকে উভয় দেশই বেশ কয়েকটি ক্ষেত্রে উল্লেখযোগ্য অগ্রগতি অর্জন করেছে। দুই দেশের বন্ধুত্ব ও সহযোগিতাপূর্ণ মনোভাব অনেক সমস্যার সমাধান করেছে।&nbsp;</span><span style="font-size: 14px;">আশা করি তিস্তার পানি বণ্টন চুক্তি সইসহ সকল অমীমাংসিত সমস্যার দ্রুত সমাধান হবে।</span></p><p><span style="font-size: 14px;">বাংলাদেশের প্রধানমন্ত্রী আজকের দ্বিপক্ষীয় বৈঠককে আরেকটি ফলপ্রসূ আলোচনা বলে অভিহিত করেন এবং আশা প্রকাশ করেন যে, এই বৈঠকের ফল উভয় দেশের জনগণের জন্য সুফল বয়ে আনবে।</span></p><p><span style="font-size: 14px;">বৈঠকে যোগাযোগ, ব্যবসা-বাণিজ্য, বিনিয়োগ, পানিসম্পদ ব্যবস্থাপনা, নিরাপত্তা ও ঋণের ক্ষেত্রগুলোর মধ্যে কয়েকটি বিষয়ে আলোচনা হয়েছে বলে উল্লেখ করেন শেখ হাসিনা।</span></p><p><span style="font-size: 14px;">১৯৭১ সালে বাংলাদেশের মুক্তিযুদ্ধের সময় ভারত সরকার ও জনগণের সমর্থনের জন্য আন্তরিক কৃতজ্ঞতা প্রকাশ করেন শেখ হাসিনা।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:30;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:105:"যে পাঁচ কারণে আত্মহত্যা করেন সালমান শাহ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:170:"https://samakal.com/entertainment/article/2209130408/যে-পাঁচ-কারণে-আত্মহত্যা-করেছিলেন-সালমান-শাহ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209130408";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 06 Sep 2022 03:09:05 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3937:"মৃত্যুর ২৬ বছরেও সালমান শাহ মৃত্যুর রহস্য পুরোাপুরি উদঘাটন হয়নি। যদিও পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) জানিয়েছে, জনপ্রিয় নায়ক সালমান শাহকে হত্যা করা হয়নি, তিনি আত্মহত্যা করেছেন। জনপ্রিয়তার তুঙ্গে থাকা এই নায়ক কেনো আত্মহত্যা করেছেন তার পাঁচটি কারণও তারা উল্লেখ করেছে পিবিআই।&nbsp;পিবিআইয়ের তদন্ত প্রতিবেদন অনুসারে, সালমান শাহের আত্মহত্যার পাঁচটি কারণ হলো-&nbsp;১. চিত্রনায়িকা শাবনূরের সঙ্গে তার অতিরিক্ত অন্তরঙ্গতা২. স্ত্রী সামিরার সঙ্গে দাম্পত্যকলহ৩. বেশি আবেগপ্রবণ হওয়ার কারণে একাধিকবার আত্মহত্যার চেষ্টা৪. মায়ের প্রতি অসীম ভালোবাসা, যা জটিল সম্পর্কের বেড়াজাল তৈরি করে অভিমানে রূপ নেয়&nbsp;৫. সন্তান না হওয়ায় দাম্পত্য জীবনে অপূর্ণতা২০২০ সালের ২৪ ফেব্রুয়ারি দুপুরে রাজধানীর ধানমন্ডিতে এক সংবাদ সম্মেলন করে সালমান শাহ মৃত্যুর বিষয়ে তদন্ত শেষে মৃত্যুর এই পাঁচ কারণ তুলে ধরে&nbsp; পিবিআই।১৯৯৬ সালের ৬ সেপ্টেম্বর সালমান শাহর মৃত্যুর পর একটি অপমৃত্যুর মামলা করেছিলেন তার বাবা প্রয়াত কমরউদ্দিন আহমদ চৌধুরী। এরপর ১৯৯৭ সালের ২৪ জুলাই ছেলেকে হত্যা করা হয়েছে অভিযোগ এনে মামলাটিকে হত্যা মামলায় রূপান্তরিত করার আবেদন জানান তিনি। ওই সময় অপমৃত্যুর মামলার সঙ্গে হত্যাকাণ্ডের অভিযোগের বিষয়টি তদন্ত করতে থানা পুলিশের পরিবর্তে সিআইডিকে নির্দেশ দেন আদালত।এরই মধ্যে তার মৃত্যুর ২৩ বছর পেরিয়ে যায়। এর মাঝে কয়েক দফা তদন্তে সালমানের মৃত্যুকে আত্মহত্যা উল্লেখ করে তদন্ত প্রতিবেদন দেওয়া হয়। তবে তা বরাবরই নাকচ করেন সালমানের মা নীলা চৌধুরী।&nbsp;&nbsp;এ অবস্থায় ২০১৬ সালের শেষ দিকে পিবিআইকে নতুন করে এ মামলার তদন্তভার দেওয়া হয়। তদন্ত শেষে দেওয়া প্রতিবেদনে সালমান শাহের মৃত্যুর পাঁচ কারণ উল্লেখ করে পিবিআই।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6173:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2209130408/যে-পাঁচ-কারণে-আত্মহত্যা-করেছিলেন-সালমান-শাহ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/salman21-samakal-631665713d360.jpg" alt="যে পাঁচ কারণে আত্মহত্যা করেন সালমান শাহ">
						</figure>


						<h1>যে পাঁচ কারণে আত্মহত্যা করেন সালমান শাহ</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-06"2022-09-06</time>
												<time class="op-published" dateTime="2022-09-06">2022-09-06</time>
					</header>

					<p><span style="font-size: 14px;">মৃত্যুর ২৬ বছরেও সালমান শাহ মৃত্যুর রহস্য পুরোাপুরি উদঘাটন হয়নি। যদিও পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই) জানিয়েছে, জনপ্রিয় নায়ক সালমান শাহকে হত্যা করা হয়নি, তিনি আত্মহত্যা করেছেন। জনপ্রিয়তার তুঙ্গে থাকা এই নায়ক কেনো আত্মহত্যা করেছেন তার পাঁচটি কারণও তারা উল্লেখ করেছে পিবিআই।&nbsp;</span></p><p><span style="font-size: 14px;">পিবিআইয়ের তদন্ত প্রতিবেদন অনুসারে, সালমান শাহের আত্মহত্যার পাঁচটি কারণ হলো-&nbsp;</span></p><p><span style="font-size: 14px;">১. চিত্রনায়িকা শাবনূরের সঙ্গে তার অতিরিক্ত অন্তরঙ্গতা</span><br></p><p><span style="font-size: 14px;">২. স্ত্রী সামিরার সঙ্গে দাম্পত্যকলহ</span><br></p><p><span style="font-size: 14px;">৩. বেশি আবেগপ্রবণ হওয়ার কারণে একাধিকবার আত্মহত্যার চেষ্টা</span><br></p><p><span style="font-size: 14px;">৪. মায়ের প্রতি অসীম ভালোবাসা, যা জটিল সম্পর্কের বেড়াজাল তৈরি করে অভিমানে রূপ নেয়&nbsp;</span><br></p><p><span style="font-size: 14px;">৫. সন্তান না হওয়ায় দাম্পত্য জীবনে অপূর্ণতা</span><br></p><p><span style="font-size: 14px;">২০২০ সালের ২৪ ফেব্রুয়ারি দুপুরে রাজধানীর ধানমন্ডিতে এক সংবাদ সম্মেলন করে সালমান শাহ মৃত্যুর বিষয়ে তদন্ত শেষে মৃত্যুর এই পাঁচ কারণ তুলে ধরে&nbsp; পিবিআই।</span><br></p><p><span style="font-size: 14px;">১৯৯৬ সালের ৬ সেপ্টেম্বর সালমান শাহর মৃত্যুর পর একটি অপমৃত্যুর মামলা করেছিলেন তার বাবা প্রয়াত কমরউদ্দিন আহমদ চৌধুরী। এরপর ১৯৯৭ সালের ২৪ জুলাই ছেলেকে হত্যা করা হয়েছে অভিযোগ এনে মামলাটিকে হত্যা মামলায় রূপান্তরিত করার আবেদন জানান তিনি। ওই সময় অপমৃত্যুর মামলার সঙ্গে হত্যাকাণ্ডের অভিযোগের বিষয়টি তদন্ত করতে থানা পুলিশের পরিবর্তে সিআইডিকে নির্দেশ দেন আদালত।</span><br></p><p><span style="font-size: 14px;">এরই মধ্যে তার মৃত্যুর ২৩ বছর পেরিয়ে যায়। এর মাঝে কয়েক দফা তদন্তে সালমানের মৃত্যুকে আত্মহত্যা উল্লেখ করে তদন্ত প্রতিবেদন দেওয়া হয়। তবে তা বরাবরই নাকচ করেন সালমানের মা নীলা চৌধুরী।&nbsp;&nbsp;</span><br></p><p><span style="font-size: 14px;">এ অবস্থায় ২০১৬ সালের শেষ দিকে পিবিআইকে নতুন করে এ মামলার তদন্তভার দেওয়া হয়। তদন্ত শেষে দেওয়া প্রতিবেদনে সালমান শাহের মৃত্যুর পাঁচ কারণ উল্লেখ করে পিবিআই।</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:31;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:175:"২শ&#039;কোটির প্রতারণা মামলায় জ্যাকুলিনের সঙ্গে ফাঁসতে পারেন নোরাও";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:219:"https://samakal.com/entertainment/article/2209130004/২শকোটির-প্রতারণা-মামলায়-জ্যাকলিনের-সঙ্গে-ফাঁসতে-পারেন-নোরাও";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209130004";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 03 Sep 2022 18:16:25 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4855:"সুকেশ চন্দ্রশেখরের আর্থিক জালিয়াতির জেরে বন্ধুত্বের মাশুল গুণতে হচ্ছে বলিউড সুন্দরীদের। সুকেশের ২০০ কোটি টাকা পাচারের মামলায় অভিযুক্ত হিসেবে চার্জশিটে অভিনেত্রী জ্যাকুলিন ফার্নান্দেজের নাম দিয়েছে ভারতের এনফোর্সমেন্ট ডিরেক্টরেট (ইডি)। এবার একই মামলায় অভিনেত্রী নোরা ফাতেহিকেও জিজ্ঞাসাবাদ করা হয়েছে। তাকে টানা ৭ ঘণ্টা ইডির মুখোমুখি হতে হয়েছে। ভারতীয় সংবাদমাধ্যম সূত্রে জানা গেছে, নোরাকে ৫০টির মতো প্রশ্ন করা হয়েছে। এর মধ্যে ছিল— সুকেশের কাছ থেকে তিনি কী উপহার নিয়েছেন, কার সঙ্গে কথা বলেছেন, তাদের কোথায় দেখা হয়েছে ইত্যাদি।শুক্রবার দিল্লির মন্দির মার্গে ইডির অফিসে যান নোরা ফতেহি। সেখানেই সুকেশ চন্দ্রশেখর আর্থিক জালিয়াতি মামলায় জিজ্ঞাসাবাদ করা হয় তাকে।জানা গেছে, তদন্ত কর্মকর্তাদের সব রকম সহযোগিতা করেছেন নোরা। তিনি জানিয়েছেন, জ্যাকুলিনের সঙ্গে তার কোনো সম্পর্ক নেই। সুকেশের সঙ্গে তিনি আলাদাভাবে কথা বলেছেন। নোরার দাবি, একটি আর্ট অনুষ্ঠানে সুকেশের স্ত্রীর সঙ্গে তার আলাপ হয়। এরপর প্রায়ই তাদের কথা হতো। সুকেশ তাকে বিএমডাব্লিউ ও অন্য জিনিস উপহার দিয়েছেন। তবে সুকেশের অপরাধ সম্পর্কে তিনি অবগত ছিলেন না। আর তার সঙ্গে তিনি খুব কম সময়ই কথা বলেছেন। বেশিরভাগ ক্ষেত্রে তার ম্যানেজারের সঙ্গে সুকেশ চন্দ্রশেখরের কথা হতো।অভিযোগ উঠেছে, সরকারি কর্মকর্তা সেজে একাধিক ব্যক্তির সঙ্গে জালিয়াতি করেছেন সুকেশ চন্দ্রশেখর। এরপর দিল্লি পুলিশের ইকোনমিক অফেন্সেস উইংসের  দায়ের করা মামলার ভিত্তিতে তদন্ত শুরু করে ইডি। ২০২১ সালের সেপ্টেম্বরে এই মামলায় ইডির হাতে গ্রেপ্তার হন সুকেশ ও তার স্ত্রী লীনা মারিয়া পাল।এই মামলায় গত বছরও নোরাকে জিজ্ঞাসাবাদ করে ইডি। তখন জানা যায়, সুকেশ অভিনেত্রী নোরা ফাতেহিকে বিএমডাব্লিউ ব্র্যান্ডের একটি গাড়ি উপহার দিয়েছেন। পাশাপাশি তার কাছ থেকে হীরার গহনা ও দামি ব্যাগ উপহার পেয়েছেন নোরা। সেই সময় নোরা দাবি করেন, একটি অনুষ্ঠানে অংশ নেওয়ার জন্য তাকে গাড়িটি উপহার দিয়েছেন সুকেশ। গাড়ির চাবি তার হাতে তুলে দেন সুকেশের স্ত্রী লীনা। তবে এই অভিনেত্রীর দাবি, ওই ঘটনার আগে কিংবা পরে সুকেশের কাছ থেকে তিনি কোনো উপহার নেননি। ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7013:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2209130004/২শকোটির-প্রতারণা-মামলায়-জ্যাকলিনের-সঙ্গে-ফাঁসতে-পারেন-নোরাও">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/nora-fatehi1-samakal-63134599caeb7.jpg" alt="২শ'কোটির প্রতারণা মামলায় জ্যাকুলিনের সঙ্গে ফাঁসতে পারেন নোরাও">
						</figure>


						<h1>২শ'কোটির প্রতারণা মামলায় জ্যাকুলিনের সঙ্গে ফাঁসতে পারেন নোরাও</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-03"2022-09-03</time>
												<time class="op-published" dateTime="2022-09-03">2022-09-03</time>
					</header>

					<p><span style="font-size: 14px;">সুকেশ চন্দ্রশেখরের আর্থিক জালিয়াতির জেরে বন্ধুত্বের মাশুল গুণতে হচ্ছে বলিউড সুন্দরীদের। সুকেশের ২০০ কোটি টাকা পাচারের মামলায় অভিযুক্ত হিসেবে চার্জশিটে অভিনেত্রী জ্যাকুলিন ফার্নান্দেজের নাম দিয়েছে ভারতের এনফোর্সমেন্ট ডিরেক্টরেট (ইডি)। এবার একই মামলায় অভিনেত্রী নোরা ফাতেহিকেও জিজ্ঞাসাবাদ করা হয়েছে। তাকে টানা ৭ ঘণ্টা ইডির মুখোমুখি হতে হয়েছে। </span></p><p><span style="font-size: 14px;">ভারতীয় সংবাদমাধ্যম সূত্রে জানা গেছে, নোরাকে ৫০টির মতো প্রশ্ন করা হয়েছে। এর মধ্যে ছিল— সুকেশের কাছ থেকে তিনি কী উপহার নিয়েছেন, কার সঙ্গে কথা বলেছেন, তাদের কোথায় দেখা হয়েছে ইত্যাদি।</span></p><p><span style="font-size: 14px;">শুক্রবার দিল্লির মন্দির মার্গে ইডির অফিসে যান নোরা ফতেহি। সেখানেই সুকেশ চন্দ্রশেখর আর্থিক জালিয়াতি মামলায় জিজ্ঞাসাবাদ করা হয় তাকে।</span></p><p><span style="font-size: 14px;">জানা গেছে, তদন্ত কর্মকর্তাদের সব রকম সহযোগিতা করেছেন নোরা। তিনি জানিয়েছেন, জ্যাকুলিনের সঙ্গে তার কোনো সম্পর্ক নেই। সুকেশের সঙ্গে তিনি আলাদাভাবে কথা বলেছেন। নোরার দাবি, একটি আর্ট অনুষ্ঠানে সুকেশের স্ত্রীর সঙ্গে তার আলাপ হয়। এরপর প্রায়ই তাদের কথা হতো। সুকেশ তাকে বিএমডাব্লিউ ও অন্য জিনিস উপহার দিয়েছেন। তবে সুকেশের অপরাধ সম্পর্কে তিনি অবগত ছিলেন না। আর তার সঙ্গে তিনি খুব কম সময়ই কথা বলেছেন। বেশিরভাগ ক্ষেত্রে তার ম্যানেজারের সঙ্গে সুকেশ চন্দ্রশেখরের কথা হতো।</span></p><p><span style="font-size: 14px;">অভিযোগ উঠেছে, সরকারি কর্মকর্তা সেজে একাধিক ব্যক্তির সঙ্গে জালিয়াতি করেছেন সুকেশ চন্দ্রশেখর। এরপর দিল্লি পুলিশের ইকোনমিক অফেন্সেস উইংসের  দায়ের করা মামলার ভিত্তিতে তদন্ত শুরু করে ইডি। ২০২১ সালের সেপ্টেম্বরে এই মামলায় ইডির হাতে গ্রেপ্তার হন সুকেশ ও তার স্ত্রী লীনা মারিয়া পাল।</span></p><p><span style="font-size: 14px;">এই মামলায় গত বছরও নোরাকে জিজ্ঞাসাবাদ করে ইডি। তখন জানা যায়, সুকেশ অভিনেত্রী নোরা ফাতেহিকে বিএমডাব্লিউ ব্র্যান্ডের একটি গাড়ি উপহার দিয়েছেন। পাশাপাশি তার কাছ থেকে হীরার গহনা ও দামি ব্যাগ উপহার পেয়েছেন নোরা। সেই সময় নোরা দাবি করেন, একটি অনুষ্ঠানে অংশ নেওয়ার জন্য তাকে গাড়িটি উপহার দিয়েছেন সুকেশ। গাড়ির চাবি তার হাতে তুলে দেন সুকেশের স্ত্রী লীনা। তবে এই অভিনেত্রীর দাবি, ওই ঘটনার আগে কিংবা পরে সুকেশের কাছ থেকে তিনি কোনো উপহার নেননি। </span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:32;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:111:"বারবার বলেও শাবনূর তাদের থামাতে পারছেন না";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:164:"https://samakal.com/entertainment/article/2209129972/বারবার-বলেও-শাবনূর-তাদের-থামাতে-পারছেন-না";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2209129972";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 03 Sep 2022 13:54:14 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2469:"﻿অস্ট্রেলিয়ায় দীর্ঘদিন প্রবাসজীবন পার করছেন অভিনেত্রী শাবনূর। অভিনয় করছেন না চলচ্চিত্রে। তবুও তাঁর জনপ্রিয়তায় ভাটা পড়েনি। পর্দায় না পেয়ে অনুরাগীরা তাঁকে খুঁজে ফেরেন সামাজিক যোগাযোগ মাধ্যমে।&nbsp;এই সুযোগে তাঁর নামে খোলা হয়েছে অসংখ্য ভুয়া আইডি। ফলে অনুরাগীদের হতে হচ্ছে প্রতারণার শিকার। শাবনূর নিজেই তা জানালেন এক ভিডিওবার্তায়।&nbsp;শাবনূর বলেন, 'আপনারা যাঁরা সোশ্যাল মিডিয়ায় সক্রিয় তাঁরা জানেন, আমার নামে অসংখ্য ভুয়া ফেসবুক আইডি, পেজ, ইনস্টাগ্রাম অ্যাকাউন্ট ও ইউটিউব চ্যানেল খুলে চালানো হচ্ছে। আমি বারবার বলার পরও তাদের থামানো যাচ্ছে না।' এরপর ভক্তদের প্রতারিত হওয়ার বিষয়টি উল্লেখ করে তিনি আরও বলেন, 'এসব ভুয়া পেজ ও আইডির কারণে আমার ভক্তরা প্রতিনিয়ত বিভ্রান্ত হচ্ছেন। আমার কিছু সহজ-সরল ভক্ত যে মাঝেমধ্যে প্রতারিত হচ্ছেন- সে খবরও বিভিন্ন সূত্রে জেনে আসছি।'সবশেষে এ অভিনেত্রী তাঁর নামে খোলা ভুয়া আইডিগুলো বর্জন করার আহ্বান জানান। সেই সঙ্গে নিজের ফেসবুক আইডি, পেজ, ইনস্টাগ্রাম অ্যাকাউন্ট ও ইউটিউব চ্যানেলের লিঙ্কও প্রকাশ করেন ভিডিওতে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4405:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2209129972/বারবার-বলেও-শাবনূর-তাদের-থামাতে-পারছেন-না">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/09/online/thumbnails/shabnoor-samakal-631308263c0b0.jpg" alt="বারবার বলেও শাবনূর তাদের থামাতে পারছেন না">
						</figure>


						<h1>বারবার বলেও শাবনূর তাদের থামাতে পারছেন না</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-09-03"2022-09-03</time>
												<time class="op-published" dateTime="2022-09-03">2022-09-03</time>
					</header>

					<p><span style="font-size: 14px;">﻿অস্ট্রেলিয়ায় দীর্ঘদিন প্রবাসজীবন পার করছেন অভিনেত্রী শাবনূর। অভিনয় করছেন না চলচ্চিত্রে। তবুও তাঁর জনপ্রিয়তায় ভাটা পড়েনি। পর্দায় না পেয়ে অনুরাগীরা তাঁকে খুঁজে ফেরেন সামাজিক যোগাযোগ মাধ্যমে।&nbsp;</span></p><p><span style="font-size: 14px;">এই সুযোগে তাঁর নামে খোলা হয়েছে অসংখ্য ভুয়া আইডি। ফলে অনুরাগীদের হতে হচ্ছে প্রতারণার শিকার। শাবনূর নিজেই তা জানালেন এক ভিডিওবার্তায়।&nbsp;</span></p><p><span style="font-size: 14px;">শাবনূর বলেন, 'আপনারা যাঁরা সোশ্যাল মিডিয়ায় সক্রিয় তাঁরা জানেন, আমার নামে অসংখ্য ভুয়া ফেসবুক আইডি, পেজ, ইনস্টাগ্রাম অ্যাকাউন্ট ও ইউটিউব চ্যানেল খুলে চালানো হচ্ছে। আমি বারবার বলার পরও তাদের থামানো যাচ্ছে না।' </span></p><p><span style="font-size: 14px;">এরপর ভক্তদের প্রতারিত হওয়ার বিষয়টি উল্লেখ করে তিনি আরও বলেন, 'এসব ভুয়া পেজ ও আইডির কারণে আমার ভক্তরা প্রতিনিয়ত বিভ্রান্ত হচ্ছেন। আমার কিছু সহজ-সরল ভক্ত যে মাঝেমধ্যে প্রতারিত হচ্ছেন- সে খবরও বিভিন্ন সূত্রে জেনে আসছি।'</span></p><p><span style="font-size: 14px;">সবশেষে এ অভিনেত্রী তাঁর নামে খোলা ভুয়া আইডিগুলো বর্জন করার আহ্বান জানান। সেই সঙ্গে নিজের ফেসবুক আইডি, পেজ, ইনস্টাগ্রাম অ্যাকাউন্ট ও ইউটিউব চ্যানেলের লিঙ্কও প্রকাশ করেন ভিডিওতে।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:33;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:166:"কারিগরি ত্রুটির কারণে শেষ মুহূর্তে নাসার চন্দ্রাভিযান স্থগিত";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:219:"https://samakal.com/international/article/2208129212/কারিগরি-ত্রুটির-কারণে-শেষ-মুহূর্তে-নাসার-চন্দ্রাভিযান-স্থগিত";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208129212";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 29 Aug 2022 20:50:48 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"অনলাইন ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4041:"যুক্তরাষ্ট্রের কেনেডি স্পেস সেন্টার থেকে চন্দ্র অভিযানে নাসার পরবর্তী প্রজন্মের যে রকেটটি রওনা হওয়ার কথা ছিল সোমবার, কারিগরি ত্রুটির কারণে শেষ মুহূর্তে এসে সেই যাত্রা স্থগিত ঘোষণা করেছেন সংস্থাটির পরিচালক চার্লি ব্ল্যাকওয়েল-টম্পসন।রকেট উৎক্ষেপণের ক্ষেত্রে এ রকম কারিগরি ত্রুটি নতুন কিছু নয়। তাই বিকল্প উৎক্ষেপণ দিন হিসেবে আগেই ২ ও ৫ সেপ্টেম্বর দুটি সময় ভেবে রেখেছে নাসা। খবর বিবিসিরঅ্যাপোলো মিশনে চাঁদের বুকে অবতরণের ৫০ বছর পর আবারও মানুষকে চাঁদে নিয়ে যেতেই নাসার এই অভিযান। যার নাম দেওয়া হয়েছে মিশন আর্টেমিস। এ অভিযানকে নাসার মঙ্গল গ্রহে মানবযাত্রার পূর্ব প্রস্তুতি হিসেবে দেখা হচ্ছে।এই মিশনের মূল চালিকাশক্তি হচ্ছে স্পেস লঞ্চ সিসটেম, যাকে সংক্ষেপে এসএলএস বলা হচ্ছে। এটাই এখন পর্যন্ত নাসার সবচেয়ে আধুনিক মহাকাশ যান।কথা ছিল, কেনেডি স্পেস সেন্টার থেকে স্থানীয় সময় ৮টা ৩৩ মিনিট, অর্থ্যাৎ বাংলাদেশ সময় সোমবার সন্ধ্যা ৬টা ৩৩ মিনিটে রকেটটি উৎক্ষেপণ করা হবে। পৃথিবীর বায়ুমণ্ডলের বাইরে পৌঁছে রকেটটি একটি টেস্ট ক্যাপসুল ছুড়ে দেবে। এই টেস্ট ক্যাপসুলের নাম ‘ওরিয়ন’।পরিকল্পনা অনুযায়ী, স্পেস লঞ্চ সিসটেমে করে ওরিয়ন লঞ্চ প্যাডে বসানো হয়। শুরু হয় জ্বালানি ভরাসহ অন্যান্য রুটিন কাজ। কিন্তু নির্ধারিত সময়ের ঘণ্টা দেড়েক আগে দেখা দেয় গড়বড়।বিবিসি জানিয়েছে, রকেটের যে অংশ তরল হাইড্রোজেন ও তরল অক্সিজেন ট্যাংকের সঙ্গে যুক্ত, সেখানেই ফাটল ধরা পড়ে। নাসার প্রকৌশলীরা তখন বলেছিলেন, তারা ক্রুটি পরীক্ষা করে দেখছেন।রকেটের চারটি বড় এরএস-২৫ ইঞ্জিনের একটিতেও সমস্যা দেখা দেয়। এক পর্যায়ে উৎক্ষেপণের নির্ধারিত সময়ের ৪০ মিনিট আগে থেমে যায় কাউন্টডাউন। পরে জানানো হয়, সময় মতো ত্রুটি সারানো সম্ভব না হওয়ায় সোমবারের মতো উৎক্ষেপণ স্থগিত করা হচ্ছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6297:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/international/article/2208129212/কারিগরি-ত্রুটির-কারণে-শেষ-মুহূর্তে-নাসার-চন্দ্রাভিযান-স্থগিত">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/a-samakal-630cd2485952a.jpg" alt="কারিগরি ত্রুটির কারণে শেষ মুহূর্তে নাসার চন্দ্রাভিযান স্থগিত">
						</figure>


						<h1>কারিগরি ত্রুটির কারণে শেষ মুহূর্তে নাসার চন্দ্রাভিযান স্থগিত</h1>
						<h3 class="op-kicker">আন্তর্জাতিক</h3>
						<address>অনলাইন ডেস্ক</address>
												<time class="op-modified" dateTime="2022-08-29"2022-08-29</time>
												<time class="op-published" dateTime="2022-08-29">2022-08-29</time>
					</header>

					<p><span style="font-size: 14px;">যুক্তরাষ্ট্রের কেনেডি স্পেস সেন্টার থেকে চন্দ্র অভিযানে নাসার পরবর্তী প্রজন্মের যে রকেটটি রওনা হওয়ার কথা ছিল সোমবার, কারিগরি ত্রুটির কারণে শেষ মুহূর্তে এসে সেই যাত্রা স্থগিত ঘোষণা করেছেন সংস্থাটির পরিচালক চার্লি ব্ল্যাকওয়েল-টম্পসন।</span><br></p><p><span style="font-size: 14px;">রকেট উৎক্ষেপণের ক্ষেত্রে এ রকম কারিগরি ত্রুটি নতুন কিছু নয়। তাই বিকল্প উৎক্ষেপণ দিন হিসেবে আগেই ২ ও ৫ সেপ্টেম্বর দুটি সময় ভেবে রেখেছে নাসা। খবর বিবিসির</span><br></p><p><span style="font-size: 14px;">অ্যাপোলো মিশনে চাঁদের বুকে অবতরণের ৫০ বছর পর আবারও মানুষকে চাঁদে নিয়ে যেতেই নাসার এই অভিযান। যার নাম দেওয়া হয়েছে মিশন আর্টেমিস। এ অভিযানকে নাসার মঙ্গল গ্রহে মানবযাত্রার পূর্ব প্রস্তুতি হিসেবে দেখা হচ্ছে।</span><br></p><p><span style="font-size: 14px;">এই মিশনের মূল চালিকাশক্তি হচ্ছে স্পেস লঞ্চ সিসটেম, যাকে সংক্ষেপে এসএলএস বলা হচ্ছে। এটাই এখন পর্যন্ত নাসার সবচেয়ে আধুনিক মহাকাশ যান।</span><br></p><p><span style="font-size: 14px;">কথা ছিল, কেনেডি স্পেস সেন্টার থেকে স্থানীয় সময় ৮টা ৩৩ মিনিট, অর্থ্যাৎ বাংলাদেশ সময় সোমবার সন্ধ্যা ৬টা ৩৩ মিনিটে রকেটটি উৎক্ষেপণ করা হবে। পৃথিবীর বায়ুমণ্ডলের বাইরে পৌঁছে রকেটটি একটি টেস্ট ক্যাপসুল ছুড়ে দেবে। এই টেস্ট ক্যাপসুলের নাম ‘ওরিয়ন’।</span><br></p><p><span style="font-size: 14px;">পরিকল্পনা অনুযায়ী, স্পেস লঞ্চ সিসটেমে করে ওরিয়ন লঞ্চ প্যাডে বসানো হয়। শুরু হয় জ্বালানি ভরাসহ অন্যান্য রুটিন কাজ। কিন্তু নির্ধারিত সময়ের ঘণ্টা দেড়েক আগে দেখা দেয় গড়বড়।</span></p><p><span style="font-size: 14px;">বিবিসি জানিয়েছে, রকেটের যে অংশ তরল হাইড্রোজেন ও তরল অক্সিজেন ট্যাংকের সঙ্গে যুক্ত, সেখানেই ফাটল ধরা পড়ে। নাসার প্রকৌশলীরা তখন বলেছিলেন, তারা ক্রুটি পরীক্ষা করে দেখছেন।</span></p><p><span style="font-size: 14px;">রকেটের চারটি বড় এরএস-২৫ ইঞ্জিনের একটিতেও সমস্যা দেখা দেয়। এক পর্যায়ে উৎক্ষেপণের নির্ধারিত সময়ের ৪০ মিনিট আগে থেমে যায় কাউন্টডাউন। পরে জানানো হয়, সময় মতো ত্রুটি সারানো সম্ভব না হওয়ায় সোমবারের মতো উৎক্ষেপণ স্থগিত করা হচ্ছে।</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:34;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:95:"‘বিষয়টি পরীক্ষা করে সংশোধন করা হবে’";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:139:"https://samakal.com/bangladesh/article/2208128995/বিষয়টি-পরীক্ষা-করে-সংশোধন-করা-হবে";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128995";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 28 Aug 2022 17:24:21 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4443:"﻿জনপ্রশাসন মন্ত্রণালয়ের সিনিয়র সচিব কে এম আলী আজম বলেছেন, মন্ত্রণালয়ের বইয়ের তালিকায় একজন অতিরিক্ত সচিবের ২৯টি বই থাকার বিষয়টি পরীক্ষানিরীক্ষা করে তা সংশোধন বা বাতিল করা হবে। বিভাগীয় কমিশনার, জেলা প্রশাসক ও উপজেলা নির্বাহী কর্মকর্তার কার্যালয়ের জন্য এই বইয়ের তালিকা করা হয়েছে। রোববার নিজ কার্যালয়ে কে এম আলী আজম এসব কথা বলেন।গণমাধ্যমকর্মীদের প্রশ্নের জবাবে রোববার সিনিয়র সচিব কে এম আলী আজম বলেন, পরীক্ষা করে যদি কোনো সমস্যা দেখা দেয়, তাহলে তালিকা সংশোধন বা বাতিলের ব্যবস্থা নেওয়া হবে। এ নিয়ে সোমবার বৈঠকে বসবেন বলেও জানান তিনি।সরকারি কর্মকর্তাদের মধ্যে ‘জ্ঞানচর্চা ও পাঠাভ্যাস’ বাড়ানোর উদ্যোগ নেয় জনপ্রশাসন মন্ত্রণালয়। জেলা-উপজেলায় বই কিনতে ৯ কোটি ৫৪ লাখ টাকা বরাদ্দ দেওয়া হয়েছে। এর সঙ্গে পাঠানো হয়েছে ১ হাজার ৪৭৭টি বইয়ের তালিকা।এরই মধ্যে বই কিনতে শুরু করেছেন জেলা প্রশাসক (ডিসি) ও উপজেলা নির্বাহী কর্মকর্তারা। তবে জনপ্রশাসন মন্ত্রণালয় থেকে পাঠানো তালিকায় অতিরিক্ত সচিব মো. নবীরুল ইসলামের রয়েছে ২৯টি বই, যার অধিকাংশই কবিতার বই। এর মধ্যে ২৪টি প্রকাশিত হয়েছে একটি প্রকাশনী থেকে। এ নিয়ে একটি গণমাধ্যমে খবর প্রকাশিত হয়।তালিকায় একজন অতিরিক্ত সচিবের ২৯টি বই থাকার বিষয়টি জানতেন কি না, এমন প্রশ্নের জবাবে সচিব বলেন, একজনের ২৯টি বই থাকার বিষয়টি গণমাধ্যমে আসার পর অবহিত হয়েছেন। এখন সোমবার সবার সঙ্গে বসে সিদ্ধান্ত নেবেন। পাঠাগার নির্মাণে যেটি কল্যাণকর হবে এবং নৈতিকতার প্রশ্নে যেটি উচিত হবে, সেটাই করা হবে বলে উল্লেখ করেন তিনি।জনপ্রশাসন সচিব আরও বলেন, উপজেলা-জেলা এবং বিভাগীয় পর্যায়ে কর্মকর্তাদের মধ্যে পাঠাভ্যাস গড়ে তোলার জন্য তারা সিদ্ধান্ত নিয়েছেন। সিদ্ধান্ত অনুযায়ী আগামী ৪ বছর ছোট ছোট বরাদ্দ দিয়ে উপজেলা নির্বাহী কর্মকর্তা (ইউএনও), জেলা প্রশাসক ও বিভাগীয় কমিশনার কার্যালয়ে পাঠাগার করা হচ্ছে। এখন জনপ্রশাসন মন্ত্রণালয় থেকে ১ হাজার ৪০০ বইয়ের তালিকা প্রণয়ন করা হয়েছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6404:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208128995/বিষয়টি-পরীক্ষা-করে-সংশোধন-করা-হবে">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Book-samakal-630b50652524b.jpg" alt="‘বিষয়টি পরীক্ষা করে সংশোধন করা হবে’">
						</figure>


						<h1>‘বিষয়টি পরীক্ষা করে সংশোধন করা হবে’</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-28"2022-08-28</time>
												<time class="op-published" dateTime="2022-08-28">2022-08-28</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">জনপ্রশাসন মন্ত্রণালয়ের সিনিয়র সচিব কে এম আলী আজম বলেছেন, মন্ত্রণালয়ের বইয়ের তালিকায় একজন অতিরিক্ত সচিবের ২৯টি বই থাকার বিষয়টি পরীক্ষানিরীক্ষা করে তা সংশোধন বা বাতিল করা হবে। বিভাগীয় কমিশনার, জেলা প্রশাসক ও উপজেলা নির্বাহী কর্মকর্তার কার্যালয়ের জন্য এই বইয়ের তালিকা করা হয়েছে। রোববার নিজ কার্যালয়ে কে এম আলী আজম এসব কথা বলেন।</span></p><p><span style="font-size: 14px;">গণমাধ্যমকর্মীদের প্রশ্নের জবাবে রোববার সিনিয়র সচিব কে এম আলী আজম বলেন, পরীক্ষা করে যদি কোনো সমস্যা দেখা দেয়, তাহলে তালিকা সংশোধন বা বাতিলের ব্যবস্থা নেওয়া হবে। এ নিয়ে সোমবার বৈঠকে বসবেন বলেও জানান তিনি।</span></p><p><span style="font-size: 14px;">সরকারি কর্মকর্তাদের মধ্যে ‘জ্ঞানচর্চা ও পাঠাভ্যাস’ বাড়ানোর উদ্যোগ নেয় জনপ্রশাসন মন্ত্রণালয়। জেলা-উপজেলায় বই কিনতে ৯ কোটি ৫৪ লাখ টাকা বরাদ্দ দেওয়া হয়েছে। এর সঙ্গে পাঠানো হয়েছে ১ হাজার ৪৭৭টি বইয়ের তালিকা।</span></p><p><span style="font-size: 14px;">এরই মধ্যে বই কিনতে শুরু করেছেন জেলা প্রশাসক (ডিসি) ও উপজেলা নির্বাহী কর্মকর্তারা। তবে জনপ্রশাসন মন্ত্রণালয় থেকে পাঠানো তালিকায় অতিরিক্ত সচিব মো. নবীরুল ইসলামের রয়েছে ২৯টি বই, যার অধিকাংশই কবিতার বই। এর মধ্যে ২৪টি প্রকাশিত হয়েছে একটি প্রকাশনী থেকে। এ নিয়ে একটি গণমাধ্যমে খবর প্রকাশিত হয়।</span></p><p><span style="font-size: 14px;">তালিকায় একজন অতিরিক্ত সচিবের ২৯টি বই থাকার বিষয়টি জানতেন কি না, এমন প্রশ্নের জবাবে সচিব বলেন, একজনের ২৯টি বই থাকার বিষয়টি গণমাধ্যমে আসার পর অবহিত হয়েছেন। এখন সোমবার সবার সঙ্গে বসে সিদ্ধান্ত নেবেন। পাঠাগার নির্মাণে যেটি কল্যাণকর হবে এবং নৈতিকতার প্রশ্নে যেটি উচিত হবে, সেটাই করা হবে বলে উল্লেখ করেন তিনি।</span></p><p><span style="font-size: 14px;">জনপ্রশাসন সচিব আরও বলেন, উপজেলা-জেলা এবং বিভাগীয় পর্যায়ে কর্মকর্তাদের মধ্যে পাঠাভ্যাস গড়ে তোলার জন্য তারা সিদ্ধান্ত নিয়েছেন। সিদ্ধান্ত অনুযায়ী আগামী ৪ বছর ছোট ছোট বরাদ্দ দিয়ে উপজেলা নির্বাহী কর্মকর্তা (ইউএনও), জেলা প্রশাসক ও বিভাগীয় কমিশনার কার্যালয়ে পাঠাগার করা হচ্ছে। এখন জনপ্রশাসন মন্ত্রণালয় থেকে ১ হাজার ৪০০ বইয়ের তালিকা প্রণয়ন করা হয়েছে।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:35;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:115:"অনন্ত জলিল বললেন, আপনারা আমাকে মেরে ফেলেছেন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:202:"https://samakal.com/entertainment/article/2208128961/বাজেট-নিয়ে-বিবৃতি-অনন্ত-বললেন-আপনারা-আমাকে-মেরে-ফেলেছেন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128961";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 28 Aug 2022 13:43:45 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:13829:"﻿﻿অনন্ত জলিলের ছবি 'দিন দ্য ডে' নিয়ে আলোচনা সমালোচনা যেনো থামছেই না। সর্বশেষ&nbsp; ছবিটির বাজেট প্রসঙ্গ নিয়ে শুরু হয় চর্চা। শুরু থেকেই অনন্ত জলিল দাবি করে এসেছেন ছবিটির বাজেট ১০০ কোটি টাকা। তবে সম্প্রতি সিনেমার ইরানি নির্মাতা মোর্তজা অতাশ জমজমের এক সোশ্যাল মিডিয়া পোস্টে বিষয়টি নিয়ে নতুন তথ্য সামনে আসে। তিনি জানান, সিনেমাটির বাজেট ৫ লাখ মার্কিন ডলার। ২০১৮ সালে হওয়া চুক্তি অনুসারে সিনেমাটির বাজেট বাংলাদেশি মুদ্রায় ৪ কোটি টাকার কিছু বেশি।বাংলাদেশ-ইরান যৌথ প্রযোজনায় নির্মিত ‘দিন: দ্য ডে’ সিনেমার বাজেটসহ অন্য বিষয় নিয়ে সিনেমাটির সহ-প্রযোজক ও ইরানি পরিচালক মুর্তজা অতাশ জমজমের অভিযোগের প্রসঙ্গে নিজের অবস্থান ব্যাখ্যা করেছেন অনন্ত জলিল। সম্প্রতি ফেসবুকে নিজের পেজে এই ব্যাখ্যা দেন তিনি। এ সময় অনন্ত জলিল বলেন ‘অনন্ত জলিলকে আপনারা মেরে ফেলেছেন।’অনন্ত ফেসবুকে প্রকাশিত ওই বিবৃতির একটি কপি সমকালেও পাঠিয়েছেন, যা দর্শকদের জন্য প্রকাশ করা হলো:প্রিয় বন্ধুগণ, কিছুদিন ধরে সোশ্যাল মিডিয়াতে ‘দিন : দ্য ডে’র বাজেট নিয়ে বেশ আলোচনা হচ্ছে। মিস্টার মুর্তজা অতাশ জমজম, ইরানি ডিরেক্টর এবং প্রডিউসার, ‘দিন: দ্য ডে’ মুভির।&nbsp;তিনি বাংলায় একটি এগ্রিমেন্ট পোস্ট করেন যাতে দেখানো হয়েছে, আমার তাকে ৪-৫ লাখ ডলার দেওয়ার কথা, তা থেকে আপনারা নিউজ করে যাচ্ছেন মুভিটির বাজেট ৪ কোটি টাকা। বাংলায় এগ্রিমেন্ট পোস্ট করার কিছুদিন আগে তার ইনস্টাগ্রামে আরও একটি লেখা পোস্ট করেন, সেখানে তিনি বলেন, আমি তার এগ্রিমেন্ট অনুযায়ী পেমেন্ট করি নাই এবং ইরানিদেরকে আমি পেমেন্ট করি নাই। এমনকি তিনি বলেছেন, মুভিটি আমি আমার মতো করে বানিয়েছি। আমি এক এক করে তার এই পোস্টের ব্যাপারে আসল সত্যটা আপনাদের সামনে তুলে ধরছি।১) এটা যৌথ প্রযোজনার মুভি, দুটি দেশের মধ্যে; সুতরাং বাংলা কোনো এগ্রিমেন্ট গ্রহণযোগ্য হয় কিনা তা আপনাদের সবারই জানা। যারা খুব উৎসাহ নিয়ে আমার সমালোচনা করছেন মিস্টার মুর্তজার সাথে কাঁধ মিলিয়ে, তাদেরই কেউ না কেউই এই কাজটি করেছেন, যা আমি হলফ করে বলতে পারি। এই এগ্রিমেন্ট সম্পূর্ণভাবে বানোয়াট।&nbsp;২) এবার আসি আমার মনগড়াভাবে মুভিটি বানানোর ব্যাপারে। আপনাদের অবগতির জন্য জানাচ্ছি, বাংলাদেশে শুটিংয়ের সময়ও ইরান থেকে ১৭ জনের একটি টিম নিয়ে আসেন মিস্টার মুর্তজা।&nbsp;আপনারা মিশা ভাই ও খোরশেদ আলম ভাইকে সবাই চেনেন, তাদের একবার ফোন করে জিজ্ঞেস করবেন, মিশা ভাইসহ অন্যান্য বাংলাদেশি আর্টিস ছিলেন, শুটিংয়ে একবারও আমি কোনো ডিরেকশন দিয়েছি কি না?&nbsp;কারণ মিস্টার মুর্তজা সাহেবের সাথে আমাদের দেশের একজন গুণী ডিরেক্টর ছিলেন, তাঁর নাম মিস্টার শেখ জামাল। তিনিও এই ইন্ডাস্ট্রিতে ৩৫ বছর ধরে কাজ করেন। তারা একত্রে মিলে মিস্টার মুর্তজা ও শেখ জামাল বাংলাদেশের শুটিংটি পরিচালনা করেন।&nbsp;৩) আপনারা মুভিটি দেখেছেন, কিছু অংশ বাংলাদেশ ছাড়া মুভিটির বড় অংশগুলো তিনটি দেশ মিলে শুটিং হয়েছে। সে দেশের আর্টিস্ট, টেকনিশিয়াশনসহ সমস্ত কিছু মিস্টার মুর্তজা অ্যারেঞ্জ করেছেন এবং শুটিং সম্পূর্ণ করেছেন। সাথে আমাদের বাংলাদেশের কিছু টেকনিশিয়ান কাজ করেন। আমাদের টেকনিশিয়ানরাও তাদের সাথে পারফেক্ট ভাবে কাজ করতে পারেনি; কারণ, তাদের এক একজনের এক এক ভাষা। অথচ তিনি খুব সুন্দরভাবে একটি স্ট্যাটাস দিলেন যে, আমি মুভিটি আমার মতো করে বানিয়েছি, এই কথাটা যে কতটা সত্য, কতটা যৌক্তিক তা যাচাই করার সময়ও আপনাদের নেই। ব্যস, শুরু হয়ে গেল আপনাদের সমালোচনা করা।&nbsp;৪) এবার আসি মুভিটির বাজেট নিয়ে। মুভিটির শুটিং শুরু হয় ২০১৯ সালে এবং শেষ হয় ২০২০ সালের মধ্যে। আপনারা আমার ইন্টারভিউগুলো দেখতে পারেন, টেলিভিশন, নিউজ পেপার, সোশ্যার মিডিয়াতে মুভিটির রিলিজের আগ মুহূর্ত পর্যন্ত এবং রিলিজের পরেও একটি ইন্টারভিউতে দেখাতে পারবেন যে আমি বলেছি এই মুভিটির ইনভেস্টর আমি, আমি সব সময় বলে এসেছি, শুধু বাংলাদেশের শুটিংয়ের ইনভেস্টর আমি। ২০২১ সালের ২৭ ফেব্রুয়ারি লা-মেরিডিয়ান হোটেলে ‘দিন: দ্য ডে’ এবং ‘নেত্রী দ্য লিডার’ মুভির একটি অনুষ্ঠান করা হয়। সেই অনুষ্ঠানে মুর্তজা, ইরানের আর্টিস্টগণ উপস্থিত ছিলেন। মুর্তজা প্রেস কনফারেন্সের সময় আমাকে বলেন শুটিংয়ে তিনি যে বাজেট নির্ধারণ করেছিলেন তার চেয়ে তিনি অনেক বেশি অর্থ শুটিংয়ে খরচ করেন। মিস্টার মুর্তজার বলা এমাউন্টটায় প্রেস কনফারেন্সে আমি বলি এবং আমার ইন্টারভিউগুলোতেও সেইম একই কথা বলি, তিনি যে মুভির বাজেটের কথা বলেছিলেন। মিস্টার মুর্তজা তুলে ধরেছেন, আমার ৪-৫ লক্ষ ডলার তাকে শুটিং খরচের জন্য দেওয়ার কথা। এগ্রিমেন্ট অনুযায়ী সম্পূর্ণ টাকা দিইনি। আপনাদের অবগতির জন্য জানাচ্ছি যে, এসপার এগ্রিমেন্ট অনুযায়ী বাংলাদেশের শুটিং এর সমস্ত খরচ আমার দেওয়ার কথা, সে অনুযায়ী বাংলাদেশের শুটিংয়ের সমস্ত খরচ আমি বহন করি। সেখানে ১ কোটি টাকা লাগল বা ৪ কোটি টাকা লাগল সেটা তো মিস্টার মুর্তজার দেখার বিষয় না। বালাদেশের শুটিং খরচ ছাড়া বিদেশের কোনো শুটিং খরচই আমার দেওয়ার কথা না, আমাদের ট্রাভেলিং কস্ট ছাড়া, মিনস ইয়ার টিকেট ছাড়া। সেখানে আমি তাকে ডলার দেব, এই প্রশ্ন উঠবেই বা কেন?&nbsp;তাহলে মিস্টার মুর্তজা এতগুলো দেশে যে শুটিং করলেন তাতে তো তার কোনো টাকাই খরচ হয় নাই। তিনি যে এমাউন্ট বলেছেন আমার দেওয়ার কথা, সেটাই আপনারা মুভির বাজেট বলে নিউজ করেছেন। তাহলে তিনি কীভাবে বলেন তার পোস্টে যে আমি তাঁকে এগ্রিমেন্ট অনুযায়ী টাকা দিইনি। আর আপনারা তা ফলোও করে প্রচার করছেন মুভিটির বাজেট ৪ কোটি টাকা। তাহলে তো মিস্টার মুর্তজার শুটিংয়ে কোনো টাকাই খরচ করেননি।&nbsp;আমরা যখন বিদেশে শুটিংয়ে যাই, মুর্তজা আমাদেরকে অনেক সম্মান দিয়েছেন, ফাইভ স্টার হোটেলে রেখেছেন, এমনকি তার বাসায়ও দুদিন আমাদের ফুল টিমকে দাওয়াত দিয়েছেন। আমি ঠিক একইরকমভাবে ইরানের ১৭ জনের টিমকে সোনারগাঁও হোটেলে রাখি ১৮ দিন এবং অনুরূপ সম্মান আমরাও দিয়েছি তাদের ফুলটিমকে। মুর্তজার সাথে আমার কখনো কোনো মতভেদাভেদ বা খারাপ সম্পর্ক হয়নি। কে বা কারা নিজের স্বার্থের জন্য মুর্তজার সাথে আমার এই দ্বন্দ্বের সৃষ্টি করেছেন, যেটা তারাই ভালো জানেন এবং মুর্তজাই বলতে পারবেন।মুভি রিলিজের আগ পর্যন্ত আমার ও মুর্তজার সাথে কখনোই কোনো খারাপ সর্ম্পক ছিল না, আমি আশা করি আগামীতেও থাকবে না। যাদের স্বার্থের জন্য এই ষড়যন্ত্র করেছেন, তাঁদের মুখোশ এক দিন ঠিকই মিস্টার মুর্তজাই প্রকাশ করবেন বলে আমার আত্মবিশ্বাস।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:16551:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2208128961/বাজেট-নিয়ে-বিবৃতি-অনন্ত-বললেন-আপনারা-আমাকে-মেরে-ফেলেছেন">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/8111-samakal-630b1cb1ab562.jpg" alt="অনন্ত জলিল বললেন, আপনারা আমাকে মেরে ফেলেছেন">
						</figure>


						<h1>অনন্ত জলিল বললেন, আপনারা আমাকে মেরে ফেলেছেন</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-28"2022-08-28</time>
												<time class="op-published" dateTime="2022-08-28">2022-08-28</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">অনন্ত জলিলের ছবি 'দিন দ্য ডে' নিয়ে আলোচনা সমালোচনা যেনো থামছেই না। সর্বশেষ&nbsp; ছবিটির বাজেট প্রসঙ্গ নিয়ে শুরু হয় চর্চা। শুরু থেকেই অনন্ত জলিল দাবি করে এসেছেন ছবিটির বাজেট ১০০ কোটি টাকা। তবে সম্প্রতি সিনেমার ইরানি নির্মাতা মোর্তজা অতাশ জমজমের এক সোশ্যাল মিডিয়া পোস্টে বিষয়টি নিয়ে নতুন তথ্য সামনে আসে। তিনি জানান, সিনেমাটির বাজেট ৫ লাখ মার্কিন ডলার। ২০১৮ সালে হওয়া চুক্তি অনুসারে সিনেমাটির বাজেট বাংলাদেশি মুদ্রায় ৪ কোটি টাকার কিছু বেশি।</span><br></p><p><span style="font-size: 14px;">বাংলাদেশ-ইরান যৌথ প্রযোজনায় নির্মিত ‘দিন: দ্য ডে’ সিনেমার বাজেটসহ অন্য বিষয় নিয়ে সিনেমাটির সহ-প্রযোজক ও ইরানি পরিচালক মুর্তজা অতাশ জমজমের অভিযোগের প্রসঙ্গে নিজের অবস্থান ব্যাখ্যা করেছেন অনন্ত জলিল। সম্প্রতি ফেসবুকে নিজের পেজে এই ব্যাখ্যা দেন তিনি। এ সময় অনন্ত জলিল বলেন ‘অনন্ত জলিলকে আপনারা মেরে ফেলেছেন।’</span></p><p><span style="font-size: 14px;">অনন্ত ফেসবুকে প্রকাশিত ওই বিবৃতির একটি কপি সমকালেও পাঠিয়েছেন, যা দর্শকদের জন্য প্রকাশ করা হলো:</span></p><p><span style="font-size: 14px;">প্রিয় বন্ধুগণ, কিছুদিন ধরে সোশ্যাল মিডিয়াতে ‘দিন : দ্য ডে’র বাজেট নিয়ে বেশ আলোচনা হচ্ছে। মিস্টার মুর্তজা অতাশ জমজম, ইরানি ডিরেক্টর এবং প্রডিউসার, ‘দিন: দ্য ডে’ মুভির।&nbsp;</span><span style="font-size: 14px;">তিনি বাংলায় একটি এগ্রিমেন্ট পোস্ট করেন যাতে দেখানো হয়েছে, আমার তাকে ৪-৫ লাখ ডলার দেওয়ার কথা, তা থেকে আপনারা নিউজ করে যাচ্ছেন মুভিটির বাজেট ৪ কোটি টাকা। বাংলায় এগ্রিমেন্ট পোস্ট করার কিছুদিন আগে তার ইনস্টাগ্রামে আরও একটি লেখা পোস্ট করেন, সেখানে তিনি বলেন, আমি তার এগ্রিমেন্ট অনুযায়ী পেমেন্ট করি নাই এবং ইরানিদেরকে আমি পেমেন্ট করি নাই। এমনকি তিনি বলেছেন, মুভিটি আমি আমার মতো করে বানিয়েছি। আমি এক এক করে তার এই পোস্টের ব্যাপারে আসল সত্যটা আপনাদের সামনে তুলে ধরছি।</span></p><p><span style="font-size: 14px;">১) এটা যৌথ প্রযোজনার মুভি, দুটি দেশের মধ্যে; সুতরাং বাংলা কোনো এগ্রিমেন্ট গ্রহণযোগ্য হয় কিনা তা আপনাদের সবারই জানা। যারা খুব উৎসাহ নিয়ে আমার সমালোচনা করছেন মিস্টার মুর্তজার সাথে কাঁধ মিলিয়ে, তাদেরই কেউ না কেউই এই কাজটি করেছেন, যা আমি হলফ করে বলতে পারি। এই এগ্রিমেন্ট সম্পূর্ণভাবে বানোয়াট।</span></p><p><span style="font-size: 14px;">&nbsp;</span><span style="font-size: 14px;">২) এবার আসি আমার মনগড়াভাবে মুভিটি বানানোর ব্যাপারে। আপনাদের অবগতির জন্য জানাচ্ছি, বাংলাদেশে শুটিংয়ের সময়ও ইরান থেকে ১৭ জনের একটি টিম নিয়ে আসেন মিস্টার মুর্তজা।</span></p><p><span style="font-size: 14px;">&nbsp;</span><span style="font-size: 14px;">আপনারা মিশা ভাই ও খোরশেদ আলম ভাইকে সবাই চেনেন, তাদের একবার ফোন করে জিজ্ঞেস করবেন, মিশা ভাইসহ অন্যান্য বাংলাদেশি আর্টিস ছিলেন, শুটিংয়ে একবারও আমি কোনো ডিরেকশন দিয়েছি কি না?</span></p><p><span style="font-size: 14px;">&nbsp;</span><span style="font-size: 14px;">কারণ মিস্টার মুর্তজা সাহেবের সাথে আমাদের দেশের একজন গুণী ডিরেক্টর ছিলেন, তাঁর নাম মিস্টার শেখ জামাল। তিনিও এই ইন্ডাস্ট্রিতে ৩৫ বছর ধরে কাজ করেন। তারা একত্রে মিলে মিস্টার মুর্তজা ও শেখ জামাল বাংলাদেশের শুটিংটি পরিচালনা করেন।</span></p><p><span style="font-size: 14px;">&nbsp;</span><span style="font-size: 14px;">৩) আপনারা মুভিটি দেখেছেন, কিছু অংশ বাংলাদেশ ছাড়া মুভিটির বড় অংশগুলো তিনটি দেশ মিলে শুটিং হয়েছে। সে দেশের আর্টিস্ট, টেকনিশিয়াশনসহ সমস্ত কিছু মিস্টার মুর্তজা অ্যারেঞ্জ করেছেন এবং শুটিং সম্পূর্ণ করেছেন। সাথে আমাদের বাংলাদেশের কিছু টেকনিশিয়ান কাজ করেন। আমাদের টেকনিশিয়ানরাও তাদের সাথে পারফেক্ট ভাবে কাজ করতে পারেনি; কারণ, তাদের এক একজনের এক এক ভাষা। অথচ তিনি খুব সুন্দরভাবে একটি স্ট্যাটাস দিলেন যে, আমি মুভিটি আমার মতো করে বানিয়েছি, এই কথাটা যে কতটা সত্য, কতটা যৌক্তিক তা যাচাই করার সময়ও আপনাদের নেই। ব্যস, শুরু হয়ে গেল আপনাদের সমালোচনা করা।</span></p><p><span style="font-size: 14px;">&nbsp;</span><span style="font-size: 14px;">৪) এবার আসি মুভিটির বাজেট নিয়ে। মুভিটির শুটিং শুরু হয় ২০১৯ সালে এবং শেষ হয় ২০২০ সালের মধ্যে। আপনারা আমার ইন্টারভিউগুলো দেখতে পারেন, টেলিভিশন, নিউজ পেপার, সোশ্যার মিডিয়াতে মুভিটির রিলিজের আগ মুহূর্ত পর্যন্ত এবং রিলিজের পরেও একটি ইন্টারভিউতে দেখাতে পারবেন যে আমি বলেছি এই মুভিটির ইনভেস্টর আমি, আমি সব সময় বলে এসেছি, শুধু বাংলাদেশের শুটিংয়ের ইনভেস্টর আমি। ২০২১ সালের ২৭ ফেব্রুয়ারি লা-মেরিডিয়ান হোটেলে ‘দিন: দ্য ডে’ এবং ‘নেত্রী দ্য লিডার’ মুভির একটি অনুষ্ঠান করা হয়। সেই অনুষ্ঠানে মুর্তজা, ইরানের আর্টিস্টগণ উপস্থিত ছিলেন। মুর্তজা প্রেস কনফারেন্সের সময় আমাকে বলেন শুটিংয়ে তিনি যে বাজেট নির্ধারণ করেছিলেন তার চেয়ে তিনি অনেক বেশি অর্থ শুটিংয়ে খরচ করেন। মিস্টার মুর্তজার বলা এমাউন্টটায় প্রেস কনফারেন্সে আমি বলি এবং আমার ইন্টারভিউগুলোতেও সেইম একই কথা বলি, তিনি যে মুভির বাজেটের কথা বলেছিলেন। মিস্টার মুর্তজা তুলে ধরেছেন, আমার ৪-৫ লক্ষ ডলার তাকে শুটিং খরচের জন্য দেওয়ার কথা। এগ্রিমেন্ট অনুযায়ী সম্পূর্ণ টাকা দিইনি। আপনাদের অবগতির জন্য জানাচ্ছি যে, এসপার এগ্রিমেন্ট অনুযায়ী বাংলাদেশের শুটিং এর সমস্ত খরচ আমার দেওয়ার কথা, সে অনুযায়ী বাংলাদেশের শুটিংয়ের সমস্ত খরচ আমি বহন করি। সেখানে ১ কোটি টাকা লাগল বা ৪ কোটি টাকা লাগল সেটা তো মিস্টার মুর্তজার দেখার বিষয় না। বালাদেশের শুটিং খরচ ছাড়া বিদেশের কোনো শুটিং খরচই আমার দেওয়ার কথা না, আমাদের ট্রাভেলিং কস্ট ছাড়া, মিনস ইয়ার টিকেট ছাড়া। সেখানে আমি তাকে ডলার দেব, এই প্রশ্ন উঠবেই বা কেন?</span></p><p><span style="font-size: 14px;">&nbsp;</span><span style="font-size: 14px;">তাহলে মিস্টার মুর্তজা এতগুলো দেশে যে শুটিং করলেন তাতে তো তার কোনো টাকাই খরচ হয় নাই। তিনি যে এমাউন্ট বলেছেন আমার দেওয়ার কথা, সেটাই আপনারা মুভির বাজেট বলে নিউজ করেছেন। তাহলে তিনি কীভাবে বলেন তার পোস্টে যে আমি তাঁকে এগ্রিমেন্ট অনুযায়ী টাকা দিইনি। আর আপনারা তা ফলোও করে প্রচার করছেন মুভিটির বাজেট ৪ কোটি টাকা। তাহলে তো মিস্টার মুর্তজার শুটিংয়ে কোনো টাকাই খরচ করেননি।</span></p><p><span style="font-size: 14px;">&nbsp;</span><span style="font-size: 14px;">আমরা যখন বিদেশে শুটিংয়ে যাই, মুর্তজা আমাদেরকে অনেক সম্মান দিয়েছেন, ফাইভ স্টার হোটেলে রেখেছেন, এমনকি তার বাসায়ও দুদিন আমাদের ফুল টিমকে দাওয়াত দিয়েছেন। আমি ঠিক একইরকমভাবে ইরানের ১৭ জনের টিমকে সোনারগাঁও হোটেলে রাখি ১৮ দিন এবং অনুরূপ সম্মান আমরাও দিয়েছি তাদের ফুলটিমকে। মুর্তজার সাথে আমার কখনো কোনো মতভেদাভেদ বা খারাপ সম্পর্ক হয়নি। কে বা কারা নিজের স্বার্থের জন্য মুর্তজার সাথে আমার এই দ্বন্দ্বের সৃষ্টি করেছেন, যেটা তারাই ভালো জানেন এবং মুর্তজাই বলতে পারবেন।</span></p><p><span style="font-size: 14px;">মুভি রিলিজের আগ পর্যন্ত আমার ও মুর্তজার সাথে কখনোই কোনো খারাপ সর্ম্পক ছিল না, আমি আশা করি আগামীতেও থাকবে না। যাদের স্বার্থের জন্য এই ষড়যন্ত্র করেছেন, তাঁদের মুখোশ এক দিন ঠিকই মিস্টার মুর্তজাই প্রকাশ করবেন বলে আমার আত্মবিশ্বাস।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:36;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:98:"ভারত-পাকিস্তান ম্যাচে আছে বাংলাদেশও!";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:142:"https://samakal.com/sports/article/2208128923/ভারতপাকিস্তান-ম্যাচে-আছে-বাংলাদেশও";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128923";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 28 Aug 2022 10:38:32 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"ক্রীড়া প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2554:"﻿﻿প্রথমবারের মতো এশিয়া কাপের আম্পায়ারিং করতে যাচ্ছেন বাংলাদেশের দু'জন- মাসুদুর রহমান মুকুল ও গাজী আশরাফুল আফসার। এর মধ্যে আজকের হাইভোল্টেজ ম্যাচে অনফিল্ড অ্যাম্পায়ারের দায়িত্ব পালন করবেন মুকুল।&nbsp;এমন ম্যাচে আম্পায়ারিংয়ে দায়িত্ব পেয়ে উচ্ছ্বসিত তিনি। বলেন, 'ভারত-পাকিস্তান ম্যাচের ফ্লেভার থাকে অন্যরকম। সত্যি কথা বলতে, আমি এটাকে চাপ হিসেবে নিতে চাচ্ছি না। ইটস অ্যা চ্যালেঞ্জ। শুধু আমার জন্য না, আমাদের দেশের সব আম্পায়ারের জন্যই এটা চ্যালেঞ্জ। দিনশেষে কিন্তু আমাদের নামের পাশে লেখা থাকে বাংলাদেশের নাম।'&nbsp;বড় মঞ্চে আম্পায়ারিং করাটা একদিকে যেমন সুনামের, অন্যদিকে চ্যালেঞ্জিংও মনে করছেন তিনি। মুকুল বলেন, 'আমার প্রধান লক্ষ্য থাকবে এখানে বেস্ট পারফর্ম করাটা। আমি চাই আমার পারফর্ম দেখে সবাই জানুক বাংলাদেশি আম্পায়ারাও ক্যাপাবেল। আমি আমার সর্বোচ্চ চেষ্টা করব এবং এটাকে বড় চ্যালেঞ্জ হিসেবে নিচ্ছি আমি। আমি জানি, আমরা যদি এই চ্যালেঞ্জকে ভালোভাবে পার করতে পারি, তাহলে আমাদের বাংলাদেশের আম্পায়ারদের জন্য একটা পথ সৃষ্টি হবে। আমরা আরও বড় ম্যাচে আম্পায়ারিংয়ের সুযোগ পাব।'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4343:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/sports/article/2208128923/ভারতপাকিস্তান-ম্যাচে-আছে-বাংলাদেশও">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/mukul-samakal-630af148bb384.jpg" alt="ভারত-পাকিস্তান ম্যাচে আছে বাংলাদেশও!">
						</figure>


						<h1>ভারত-পাকিস্তান ম্যাচে আছে বাংলাদেশও!</h1>
						<h3 class="op-kicker">খেলা</h3>
						<address>ক্রীড়া প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-28"2022-08-28</time>
												<time class="op-published" dateTime="2022-08-28">2022-08-28</time>
					</header>

					<p><span style="font-size: 14px;">﻿﻿প্রথমবারের মতো এশিয়া কাপের আম্পায়ারিং করতে যাচ্ছেন বাংলাদেশের দু'জন- মাসুদুর রহমান মুকুল ও গাজী আশরাফুল আফসার। এর মধ্যে আজকের হাইভোল্টেজ ম্যাচে অনফিল্ড অ্যাম্পায়ারের দায়িত্ব পালন করবেন মুকুল।&nbsp;</span></p><p><span style="font-size: 14px;">এমন ম্যাচে আম্পায়ারিংয়ে দায়িত্ব পেয়ে উচ্ছ্বসিত তিনি। বলেন, 'ভারত-পাকিস্তান ম্যাচের ফ্লেভার থাকে অন্যরকম। সত্যি কথা বলতে, আমি এটাকে চাপ হিসেবে নিতে চাচ্ছি না। ইটস অ্যা চ্যালেঞ্জ। শুধু আমার জন্য না, আমাদের দেশের সব আম্পায়ারের জন্যই এটা চ্যালেঞ্জ। দিনশেষে কিন্তু আমাদের নামের পাশে লেখা থাকে বাংলাদেশের নাম।'&nbsp;</span></p><p><span style="font-size: 14px;">বড় মঞ্চে আম্পায়ারিং করাটা একদিকে যেমন সুনামের, অন্যদিকে চ্যালেঞ্জিংও মনে করছেন তিনি। মুকুল বলেন, 'আমার প্রধান লক্ষ্য থাকবে এখানে বেস্ট পারফর্ম করাটা। আমি চাই আমার পারফর্ম দেখে সবাই জানুক বাংলাদেশি আম্পায়ারাও ক্যাপাবেল। আমি আমার সর্বোচ্চ চেষ্টা করব এবং এটাকে বড় চ্যালেঞ্জ হিসেবে নিচ্ছি আমি। আমি জানি, আমরা যদি এই চ্যালেঞ্জকে ভালোভাবে পার করতে পারি, তাহলে আমাদের বাংলাদেশের আম্পায়ারদের জন্য একটা পথ সৃষ্টি হবে। আমরা আরও বড় ম্যাচে আম্পায়ারিংয়ের সুযোগ পাব।'</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:37;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:120:"এভাবে সরকারি দলের মাঠে নামার পরিণতি অমঙ্গলকর";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:170:"https://samakal.com/bangladesh/article/2208128908/এভাবে-সরকারি-দলের-মাঠে-নামার-পরিণতি-অমঙ্গলকর";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128908";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 28 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:45:"ড. শাহ্‌দীন মালিক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:8248:"দশকের পর দশকজুড়ে অসহিষ্ণু, নির্মম ও সহিংস রাজনৈতিক দ্বন্দ্ব ও কোন্দলের অতীত ইতিহাসের প্রেক্ষাপটে কয়েক সপ্তাহ আগে প্রধানমন্ত্রী বিএনপির নেতাকর্মীদের যে চা পানের আমন্ত্রণ জানিয়েছিলেন, তা আমাদের নতুন যুগের সূচনা ভেবে আনন্দিত ও উৎসাহিত করেছিল। প্রতিটি দেশেই রাজনৈতিক দলগুলোর মধ্যে দ্বন্দ্ব থাকে বা বাগ্‌বিতণ্ডা ও পরস্পরের সমালোচনা থাকে। তবে আমাদের মতো অনেক দেশে পরস্পর বিরোধিতা সহিংস রূপ নেয়। এই সহিংসতার ভয়ংকর ও নৃশংস রূপ আমরা দেখেছি '৭৫-এর ১৫ আগস্ট এবং ২০০৪ সালের ২১ আগস্ট। প্রধানমন্ত্রীর চায়ের দাওয়াত এই বৈরিতাকে পেছনে ফেলে অসহিংস এবং আলাপ-আলোচনা ও বাগ্‌বিতণ্ডার রাজনীতিতে নতুন দিগন্তের সূচনালগ্ন হিসেবে সবাইকে আশান্বিত করেছিল। কিন্তু দুর্ভাগ্যজনকভাবে এটা এখন অস্বীকার করার উপায় নেই যে, সবার আশা একটু বেশি হয়ে গিয়েছিল। ইতোপূর্বে বিরোধী দলগুলোকে দমনে খলনায়কের ভূমিকায় বেশিরভাগ ক্ষেত্রে আবির্ভূত হতো আইনশৃঙ্খলা রক্ষাকারী বাহিনী। বিরোধীদের জন্য সভা-সমাবেশে অনুমোদন না দেওয়া, মানববন্ধন ও মিছিলে লাঠিপেটা, টিয়ার গ্যাস, এমনকি মাঝেমধ্যে গোলাগুলি করা আইনশৃঙ্খলা বাহিনীর এখতিয়ারভুক্ত বলে আমরা অভ্যস্ত হয়ে গিয়েছিলাম। প্রধানমন্ত্রীর চায়ের নিমন্ত্রণের পর অনেকেই ধারণা করেছিলেন, আইনশৃঙ্খলা বাহিনী তাদের লাঠিপেটা ও মামলা দেওয়ার ভূমিকা থেকে ধীরে ধীরে সরে আসবেন। হয়তো কিছুটা সরেও এসেছেন। কিন্তু দুর্ভাগ্যজনকভাবে পত্রপত্রিকা ও টেলিভিশনের সংবাদে এখন যেটা ঘনঘন দেখা যাচ্ছে, তাহলো সরকারি দল এবং তাদের সহযোগী অঙ্গসংগঠনের কর্মীরা আইনশৃঙ্খলা বাহিনীর ভূমিকায় অবতীর্ণ হয়েছেন। আরও উদ্বেগের বিষয় হলো তারা বিরোধীদের মিটিং, মিছিল ও মানববন্ধন ভন্ডুল করার জন্য লাঠিসোটা হাতে অবতীর্ণ হওয়ার পাশাপাশি বিরোধীদলীয় নেতাকর্মীদের দলীয় কার্যালয়, বাসস্থান, এমনকি ব্যবসা প্রতিষ্ঠানেও আক্রমণ করছেন। এ ছাড়া বিভিন্ন স্থানে স্থানীয় শিক্ষাপ্রতিষ্ঠানে ছাত্রলীগের বিভিন্ন উপদল ও তাদের অনুসারীরাও একে অপরকে লাঠির আক্রমণে পরাস্ত করতে ব্যস্ত হয়ে পড়েছে।আশঙ্কা হয়, সরকারি দলের নেতাকর্মীদের এভাবে তথাকথিত মাঠে নামার পরিণতি পুরো দেশের জন্যই ভীষণভাবে অমঙ্গলকর হয়ে উঠতে পারে। বিশ্বের বিভিন্ন কর্তৃত্ববাদী সরকারের দেশে প্রথমে আইনশৃঙ্খলা বাহিনী, পরে সরকারি দল, এরপর সরকারি দলের অঙ্গসংগঠন বিরোধীদের শায়েস্তা করতে মাঠে নামে। দ্বিতীয় পর্যায়ে হলো সরকারি দলের বিভিন্ন উপদল বা ভিন্ন ভিন্ন নেতাদের অনুসারীরা এবং তারপর অঙ্গসগংগঠনের বেলায়ও এই হানাহানি ছড়িয়ে পড়ে। আর তৃতীয় পর্যায়ে এই হানাহানি রাজনৈতিক দলগুলোর সীমনা ছাড়িয়ে যায়। এই তৃতীয় পর্যায়ে এসে সাধারণ জনগণ, যাদের রাজনীতির সঙ্গে কোনো সম্পৃক্ততা নেই, তারাও নির্বিচারে এসব হানাহানি, সহিংসতা, লুটপাট, চাঁদাবাজির শিকার হতে শুরু করেন। ততদিনে আইনের শাসন ভেঙে পড়ে, আদালতেরও খুব বেশি কিছু করার থাকে না। আর বিভিন্ন সরকারি প্রতিষ্ঠানও দুর্বৃত্তায়িত হয়ে যায়। তখন নিরাপত্তাহীনতা ও ভোগান্তির শিকার হন সাধারণ জনগণ। এই তৃতীয় পর্যায়টা প্রথম দুই পর্যায়ের অনেকটা অবশ্যম্ভাবী পরিণতি বা ফলাফল। তৃতীয় পর্যায়টা বিভিন্ন দেশে চলেছে এক-দুই বছর, অথবা কোনো কোনো দেশে এক দশক বা এক যুগ। তবে এর শেষটা হয় চলমান ব্যবস্থার আমূল পরিবর্তনের মাধ্যমে। আশা করি আমাদের এই দেশটা তৃতীয় পর্যায়ে চলে যাওয়ার আগেই সরকার যথাযথ ব্যবস্থা নেবে অথাৎ রাজনীতিতে আলাপ-আলোচনা বা মতবিনিময় ফিরিয়ে আনবেন এবং যারা সহিংসতার আশ্রয় নেয় তাদের বিরত করবেন। বিরোধী দলেরও দায়িত্ব হলো এই মতামত বিনিময়ে আলাপ-আলোচনায় সক্রিয় অংশ নেওয়া এবং প্রতিটি ছুতায় সরকারকে উৎখাত করার হুমকি-ধমকি থেকে কিছু কালের জন্য হলেও বিরত থাকা।লেখক: বিশিষ্ট আইনজীবী ও মানবাধিকারকর্মী
";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:10041:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208128908/এভাবে-সরকারি-দলের-মাঠে-নামার-পরিণতি-অমঙ্গলকর">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Untitled-62-samakal-630a79e8dd5c1.jpg" alt="এভাবে সরকারি দলের মাঠে নামার পরিণতি অমঙ্গলকর">
						</figure>


						<h1>এভাবে সরকারি দলের মাঠে নামার পরিণতি অমঙ্গলকর</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>ড. শাহ্‌দীন মালিক</address>
												<time class="op-modified" dateTime="2022-08-28"2022-08-28</time>
												<time class="op-published" dateTime="2022-08-28">2022-08-28</time>
					</header>

					<p>দশকের পর দশকজুড়ে অসহিষ্ণু, নির্মম ও সহিংস রাজনৈতিক দ্বন্দ্ব ও কোন্দলের অতীত ইতিহাসের প্রেক্ষাপটে কয়েক সপ্তাহ আগে প্রধানমন্ত্রী বিএনপির নেতাকর্মীদের যে চা পানের আমন্ত্রণ জানিয়েছিলেন, তা আমাদের নতুন যুগের সূচনা ভেবে আনন্দিত ও উৎসাহিত করেছিল। প্রতিটি দেশেই রাজনৈতিক দলগুলোর মধ্যে দ্বন্দ্ব থাকে বা বাগ্‌বিতণ্ডা ও পরস্পরের সমালোচনা থাকে। তবে আমাদের মতো অনেক দেশে পরস্পর বিরোধিতা সহিংস রূপ নেয়। এই সহিংসতার ভয়ংকর ও নৃশংস রূপ আমরা দেখেছি '৭৫-এর ১৫ আগস্ট এবং ২০০৪ সালের ২১ আগস্ট। প্রধানমন্ত্রীর চায়ের দাওয়াত এই বৈরিতাকে পেছনে ফেলে অসহিংস এবং আলাপ-আলোচনা ও বাগ্‌বিতণ্ডার রাজনীতিতে নতুন দিগন্তের সূচনালগ্ন হিসেবে সবাইকে আশান্বিত করেছিল। </p><p>কিন্তু দুর্ভাগ্যজনকভাবে এটা এখন অস্বীকার করার উপায় নেই যে, সবার আশা একটু বেশি হয়ে গিয়েছিল। ইতোপূর্বে বিরোধী দলগুলোকে দমনে খলনায়কের ভূমিকায় বেশিরভাগ ক্ষেত্রে আবির্ভূত হতো আইনশৃঙ্খলা রক্ষাকারী বাহিনী। বিরোধীদের জন্য সভা-সমাবেশে অনুমোদন না দেওয়া, মানববন্ধন ও মিছিলে লাঠিপেটা, টিয়ার গ্যাস, এমনকি মাঝেমধ্যে গোলাগুলি করা আইনশৃঙ্খলা বাহিনীর এখতিয়ারভুক্ত বলে আমরা অভ্যস্ত হয়ে গিয়েছিলাম। </p><p>প্রধানমন্ত্রীর চায়ের নিমন্ত্রণের পর অনেকেই ধারণা করেছিলেন, আইনশৃঙ্খলা বাহিনী তাদের লাঠিপেটা ও মামলা দেওয়ার ভূমিকা থেকে ধীরে ধীরে সরে আসবেন। হয়তো কিছুটা সরেও এসেছেন। কিন্তু দুর্ভাগ্যজনকভাবে পত্রপত্রিকা ও টেলিভিশনের সংবাদে এখন যেটা ঘনঘন দেখা যাচ্ছে, তাহলো সরকারি দল এবং তাদের সহযোগী অঙ্গসংগঠনের কর্মীরা আইনশৃঙ্খলা বাহিনীর ভূমিকায় অবতীর্ণ হয়েছেন। আরও উদ্বেগের বিষয় হলো তারা বিরোধীদের মিটিং, মিছিল ও মানববন্ধন ভন্ডুল করার জন্য লাঠিসোটা হাতে অবতীর্ণ হওয়ার পাশাপাশি বিরোধীদলীয় নেতাকর্মীদের দলীয় কার্যালয়, বাসস্থান, এমনকি ব্যবসা প্রতিষ্ঠানেও আক্রমণ করছেন। এ ছাড়া বিভিন্ন স্থানে স্থানীয় শিক্ষাপ্রতিষ্ঠানে ছাত্রলীগের বিভিন্ন উপদল ও তাদের অনুসারীরাও একে অপরকে লাঠির আক্রমণে পরাস্ত করতে ব্যস্ত হয়ে পড়েছে।</p><p>আশঙ্কা হয়, সরকারি দলের নেতাকর্মীদের এভাবে তথাকথিত মাঠে নামার পরিণতি পুরো দেশের জন্যই ভীষণভাবে অমঙ্গলকর হয়ে উঠতে পারে। বিশ্বের বিভিন্ন কর্তৃত্ববাদী সরকারের দেশে প্রথমে আইনশৃঙ্খলা বাহিনী, পরে সরকারি দল, এরপর সরকারি দলের অঙ্গসংগঠন বিরোধীদের শায়েস্তা করতে মাঠে নামে। দ্বিতীয় পর্যায়ে হলো সরকারি দলের বিভিন্ন উপদল বা ভিন্ন ভিন্ন নেতাদের অনুসারীরা এবং তারপর অঙ্গসগংগঠনের বেলায়ও এই হানাহানি ছড়িয়ে পড়ে। আর তৃতীয় পর্যায়ে এই হানাহানি রাজনৈতিক দলগুলোর সীমনা ছাড়িয়ে যায়। এই তৃতীয় পর্যায়ে এসে সাধারণ জনগণ, যাদের রাজনীতির সঙ্গে কোনো সম্পৃক্ততা নেই, তারাও নির্বিচারে এসব হানাহানি, সহিংসতা, লুটপাট, চাঁদাবাজির শিকার হতে শুরু করেন। ততদিনে আইনের শাসন ভেঙে পড়ে, আদালতেরও খুব বেশি কিছু করার থাকে না। আর বিভিন্ন সরকারি প্রতিষ্ঠানও দুর্বৃত্তায়িত হয়ে যায়। তখন নিরাপত্তাহীনতা ও ভোগান্তির শিকার হন সাধারণ জনগণ। এই তৃতীয় পর্যায়টা প্রথম দুই পর্যায়ের অনেকটা অবশ্যম্ভাবী পরিণতি বা ফলাফল। </p><p>তৃতীয় পর্যায়টা বিভিন্ন দেশে চলেছে এক-দুই বছর, অথবা কোনো কোনো দেশে এক দশক বা এক যুগ। তবে এর শেষটা হয় চলমান ব্যবস্থার আমূল পরিবর্তনের মাধ্যমে। আশা করি আমাদের এই দেশটা তৃতীয় পর্যায়ে চলে যাওয়ার আগেই সরকার যথাযথ ব্যবস্থা নেবে অথাৎ রাজনীতিতে আলাপ-আলোচনা বা মতবিনিময় ফিরিয়ে আনবেন এবং যারা সহিংসতার আশ্রয় নেয় তাদের বিরত করবেন। বিরোধী দলেরও দায়িত্ব হলো এই মতামত বিনিময়ে আলাপ-আলোচনায় সক্রিয় অংশ নেওয়া এবং প্রতিটি ছুতায় সরকারকে উৎখাত করার হুমকি-ধমকি থেকে কিছু কালের জন্য হলেও বিরত থাকা।</p><p><i>লেখক: বিশিষ্ট আইনজীবী ও মানবাধিকারকর্মী</i>
</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:38;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:73:"জেআরসি বৈঠকের চাওয়া ও পাওয়া";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:120:"https://samakal.com/opinion/article/2208128898/জেআরসি-বৈঠকের-চাওয়া-ও-পাওয়া";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128898";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sun, 28 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:22:"শেখ রোকন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:16669:"﻿ভারতের নয়াদিল্লিতে গত সপ্তাহে অনুষ্ঠিত জেআরসি তথা যৌথ নদী কমিশনের ৩৮তম বৈঠক ঘিরে বাংলাদেশের দিক থেকে প্রত্যাশার পারদ স্বাভাবিকভাবেই অনেক ওপরে ছিল। কারণ, ৩৭তম বৈঠকটি হয়েছিল পাক্কা এক যুগ আগে- ২০১০ সালের মার্চ মাসে। যৌথ নদী কমিশনের কার্যবিধি অনুযায়ী বছরে অন্তত চারটি বৈঠক হওয়ার কথা থাকলেও বাস্তবে গত ৫০ বছরে মাত্র ৩৮টি বৈঠক সম্ভব হলো। স্বীকার করতে হবে- সংখ্যা নয়, এ ধরনের দ্বিপক্ষীয় ফোরামের মূল বিষয় কার্যকারিতা। দুর্ভাগ্যবশত, সেক্ষেত্রেও যৌথ নদী কমিশনের ব্যর্থতা মহাকাব্যিক। সর্বশেষ বৈঠকেও 'সাফল্য' হিসেবে অভিন্ন নদী কুশিয়ারার পানি প্রত্যাহারের যে বিষয়টি তুলে ধরা হচ্ছে- এ নিয়েও রয়েছে প্রশ্ন। বস্তুত আমাদের মতো নদীকর্মীদের জন্য গোটা বৈঠক নিয়েই রয়েছে প্রত্যাশা পূরণ না হওয়ার হতাশা ও আক্ষেপ। কী ছিল আমাদের প্রত্যাশা? জেআরসির এবারের তিন দিনব্যাপী বৈঠক ২৫ আগস্ট মন্ত্রী পর্যায়ের সভার মধ্য দিয়ে শেষ হয়েছিল। প্রথমদিন ২৩ আগস্ট ছিল সচিব পর্যায়ের বৈঠক। তার আগের রাতে বেসরকারি টেলিভিশন চ্যানেল 'দেশটিভি' আয়োজিত টকশোতে অংশ নিয়ে প্রত্যাশার কথাগুলো বলার চেষ্টা করেছিলাম। দীর্ঘমেয়াদি বিষয় হলেও খোদ জেআরসির গঠনতান্ত্রিক গলদ দূর করার কথা বলেছিলাম। যেমন বাংলাদেশ ও ভারতের নদীগুলোর অববাহিকাভুক্ত অন্য তিন দেশ চীন, নেপাল, ভুটানকেও কমিশনের অন্তর্ভুক্ত করা। যেমন কার্যবিধিতে বন্যা নিয়ন্ত্রণ কার্যক্রম, বন্যা ও ঘূর্ণিঝড় সতর্কতা ও পূর্বাভাস, সেচ প্রকল্পসংক্রান্ত কার্যক্রমের কথা থাকলেও 'পারস্পরিক সমঝোতার মাধ্যমে যে কোনো কার্যক্রম' গ্রহণের কথা ছাড়া দলিলটির কোথাও সরাসরি অভিন্ন নদীর পানি বণ্টন বা অববাহিকাভিত্তিক ব্যবস্থাপনার কথা বলা হয়নি। যেমন ভারত-পাকিস্তান যৌথ নদী কমিশনেও বিরোধ মীমাংসার জন্য তৃতীয় পক্ষের দ্বারস্থ হওয়ার সুযোগ থাকলেও বাংলাদেশ-ভারত যৌথ নদী কমিশনে এই সুযোগ নেই। যেমন নামে 'যৌথ' নদী কমিশন হলেও, দুই দেশের যৌথ জনবল কাঠামো নেই। বৈঠকে দেখা হওয়া ছাড়া বাকি সময় যদি 'হিজ হিজ, হুজ হুজ' হয় তাহলে কমিশনটি 'যৌথ' হয় কীভাবে? যেমন দক্ষিণ-পূর্ব এশিয়ার মেকঙ রিভার কমিশনের জন্য যৌথ জনবল কাঠামো রয়েছে। আগেই জানতাম, এবারের জেআরসি বৈঠকে পানিসম্পদ প্রতিমন্ত্রী জাহিদ ফারুক এমপি এবং একই মন্ত্রণালয়ের উপমন্ত্রী একেএম এনামুল হক শামীম এমপির নেতৃত্বে ১৭ সদস্যের যে প্রতিনিধি দল বাংলাদেশের পক্ষে যোগ দিয়েছে, সেখানে পানিসম্পদ সচিবসহ বিভিন্ন পর্যায়ের কর্মকর্তারা ছাড়াও পানিসম্পদ ও অভিন্ন নদী সম্পর্কিত বিশেষজ্ঞরা ছিলেন। ফলে এই প্রত্যাশাও ছিল যে- চূড়ান্ত হোক না হোক, আলোচনার টেবিলে অভিন্ন নদীর পানি বণ্টনসংক্রান্ত সবচেয়ে গুরুত্বপূর্ণ ও জরুরি বিষয়গুলো তোলা হবে। কারণ, জেআরসির কার্যবিধিতে যদিও কমিশনটি গঠনের একাধিক উদ্দেশ্য বর্ণিত রয়েছে, মূল বিষয় যে অভিন্ন নদীর পানি বণ্টন, এ ব্যাপারে প্রশ্ন নেই। কারণ বাংলাদেশ ও ভারতের মধ্যে 'দাপ্তরিকভাবে স্বীকৃত' অভিন্ন নদীর সংখ্যা যদিও অর্ধশতাধিক, গত অর্ধশতাব্দীতে এই ফোরামে চারটির বেশি নদীর পানি বণ্টনের আলোচনা চূড়ান্তই করা যায়নি। আমরা জানি, কয়েক দফা 'অ্যাডহক' বা সাময়িক সমঝোতা স্মারকের পর ২০১১ সালে তিস্তার পানি বণ্টন নিয়ে ১৫ বছর মেয়াদি একটি 'অন্তর্বর্তীকালীন' চুক্তি চূড়ান্ত করে দুই দেশের সরকারপ্রধানের স্বাক্ষরের অপেক্ষায় রাখা হয়েছিল। কথা ছিল ওই বছর সেপ্টেম্বরে ভারতের তৎকালীন প্রধানমন্ত্রী ড. মনমোহন সিংয়ের ঢাকা সফরের সময় চুক্তিটি স্বাক্ষরিত হবে। দৃশ্যত শেষ মুহূর্তে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের আপত্তির মুখে সেটা সেই যে ঝুলে রয়েছে, এক দশক পরেও নামিয়ে আনা যায়নি। যদিও এর নেপথ্য 'রাজনীতি' নিয়ে নানা কথা শোনা যায়। প্রত্যাশা ছিল, এবারের বৈঠকে তিস্তার পানি বণ্টন চুক্তিটি স্বাক্ষর নিয়ে আলোচনা হবে। বৈঠক নিয়ে বাংলাদেশের পররাষ্ট্র অধিদপ্তরের পক্ষে যে সংবাদবিজ্ঞপ্তি প্রকাশ করা হয়েছে, সেখানে অবশ্য বলা হয়েছে- 'দীর্ঘদিন অনিষ্পন্ন থাকা তিস্তা পানি বণ্টন চুক্তি দ্রুততম সময়ের মধ্যে নিষ্পন্ন করার জন্য বাংলাদেশ পক্ষ অনুরোধ করেছে। চুক্তিটি সম্পন্ন করতে সর্বোচ্চ প্রচেষ্টা চালানোর ব্যাপারে আশ্বস্ত করে ভারতীয় পক্ষ।' যদিও ভারতের পররাষ্ট্র মন্ত্রণালয়ের ওয়েবসাইটে এ বিষয়ে যে বিবৃতি প্রকাশ করা হয়েছে, সেখানে তিস্তা চুক্তিবিষয়ক এই আলোচনার বিন্দু- বিসর্গও নেই। একই কথা বলা চলে গঙ্গার ক্ষেত্রে। জেআরসির অন্তত দুই দশকের প্রযোজনায় ১৯৯৬ সালে গঙ্গার পানি বণ্টন নিয়ে ৩০ বছর মেয়াদি চুক্তি স্বাক্ষরিত হয়েছিল। এর মেয়াদ ২০২৬ সালে শেষ হতে যাচ্ছে। বাংলাদেশ পক্ষের সংবাদ বিজ্ঞপ্তিতে বলা হয়েছে যে- 'গঙ্গার পানি বণ্টন চুক্তির আওতায় বাংলাদেশের প্রাপ্ত সর্বোত্তম সদ্ব্যবহার নিয়ে সম্ভাব্যতা যাচাই সমীক্ষার ব্যাপারে উভয় পক্ষ একমত হয়েছে।' বিষয়টি বিস্ময়কর বটে। যেখানে অভিন্ন নদী গঙ্গার পানি বণ্টন নিয়ে আলোচনা হওয়ার কথা, সেখানে শুধু বাংলাদেশের প্রাপ্ত পানি ব্যবহার নিয়ে সম্ভাব্যতা যাচাইয়ের অর্থ কী? ভারতীয় পক্ষের বিবৃতিতে 'যথারীতি' গঙ্গা নিয়ে একটি বাক্যও খরচ করা হয়নি। ভারতের পররাষ্ট্র দপ্তরের বিবৃতিতে স্পষ্ট- দেশটির সবচেয়ে বেশি আগ্রহ ফেনী নদী নিয়ে। ২০১৯ সালের অক্টোবরে মূলত দিল্লির আগ্রহে ফেনী নদীর পানি প্রত্যাহার বিষয়ক একটি সমঝোতা স্মারক স্বাক্ষরিত হয়েছিল ত্রিপুরার সাব্রুম শহরে সুপেয় পানি সরবরাহের জন্য। ঢাকা এটা এখনও অনুস্বাক্ষর করেনি সংগত নানা কারণে। ভারতীয় পক্ষ বলছে- 'ফেনী নদী থেকে পানি উত্তোলনস্থলের নকশা ও এলাকা চূড়ান্ত হওয়ার বিষয়টি দুই পক্ষই স্বাগত জানিয়েছে'। অনুমিতভাবেই বাংলাদেশের সংবাদ বিজ্ঞপ্তিতে এর উল্লেখ নেই। ভারতের পররাষ্ট্র মন্ত্রণালয়ের বিবৃতি এবং বাংলাদেশের পররাষ্ট্র অধিদপ্তরের সংবাদ বিজ্ঞপ্তি- উভয় নথিতে যে তথ্য অভিন্ন, তা হলো, এবারের বৈঠকে আরেকটি অভিন্ন নদী কুশিয়ারা থেকে বাংলাদেশের পক্ষে পানি প্রত্যাহারের জন্য অন্তর্বর্তীকালীন সমঝোতা স্মারকের ভাষ্য চূড়ান্ত করা হয়েছে। 'যথাসম্ভব শিগগিরই' স্বাক্ষরের জন্য। যদিও দুই পক্ষ থেকেই আনুষ্ঠানিকভাবে কিছু বলা হয়নি, যৌথ নদী বিষয়ে দুই দেশের বিশেষজ্ঞ ও বিশ্নেষকরা মনে করছেন সেপ্টেম্বরের প্রথম সপ্তাহে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার ভারত সফরের সময় চুক্তিটি স্বাক্ষরিত হবে। কুশিয়ারার 'পানি প্রত্যাহার' আমাদের জন্য কতটা অগ্রাধিকার- বিষয়টি এতটাই বিভ্রান্তিকর যে, খোদ কুশিয়ারা অববাহিকার সিলেট থেকে একজন সুপরিচিত নদীকর্মীও শুক্রবার আমাকে ফোন দিয়ে এর তাৎপর্য বুঝতে চাইছিলেন। বিষয়টি হলো- কুশিয়ারা নদী সিলেট সীমান্তে এমনভাবে প্রবাহিত, এর বাম তীরে ভারত, আর ডান তীরে বাংলাদেশ। মধ্যস্রোত হচ্ছে 'নোম্যান্স ল্যান্ড'। ঐতিহাসিকভাবেই জেলার জকিগঞ্জ এলাকায় প্রবাহিত 'রহিমপুর খাল' দিয়ে কুশিয়ারা থেকে পানি প্রবেশ করে। 'উন্নত' সেচকাজের জন্য ২০১৬ সালে খালের উৎস এলাকায় একটি পাম্পহাউস নির্মাণ করা হয়। নির্মাণকাজের কারণে ভরাট হয়ে যাওয়া খালের মুখ যখন বাংলাদেশ পক্ষ খুলে দিতে গেছে, তখন বিএসএফ বাধা দেয়। সেজন্যই এই 'পানি প্রত্যাহার চুক্তি' প্রয়োজন।এটা ঠিক, এবারের জেআরসি বৈঠকে আরও নানা বিষয় আলোচিত হয়েছে। যেমন ১৫ অক্টোবরের পরও বন্যার তথ্য বিনিময়, নদী দূষণ নিয়ন্ত্রণ, সেডিমেন্ট বা তলানি প্রবাহ নিয়ে যৌথ সমীক্ষা, নদীর তীর সংরক্ষণ ইত্যাদি। কিন্তু তিস্তা, গঙ্গা, এমনকি ব্রহ্মপুত্রের পানি বণ্টনের মতো মূল বিষয়গুলো বাদ দিলে এগুলোর তাৎপর্য সামান্যই। পরিস্থিতি যেন দুই দেশের জাতীয় সংগীতের রচয়িতা রবীন্দ্রনাথ ঠাকুরের সেই জনপ্রিয় সংগীতের মতো- 'অনেক কথা যাও যে ব'লে কোনো কথা না বলি'। শেখ রোকন: লেখক ও গবেষক; মহাসচিব, রিভারাইন পিপলskrokon@gmail.com";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:18481:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/opinion/article/2208128898/জেআরসি-বৈঠকের-চাওয়া-ও-পাওয়া">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Untitled-43-samakal-630a7404a948f.jpg" alt="জেআরসি বৈঠকের চাওয়া ও পাওয়া">
						</figure>


						<h1>জেআরসি বৈঠকের চাওয়া ও পাওয়া</h1>
						<h3 class="op-kicker">মতামত</h3>
						<address>শেখ রোকন</address>
												<time class="op-modified" dateTime="2022-08-28"2022-08-28</time>
												<time class="op-published" dateTime="2022-08-28">2022-08-28</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span>ভারতের নয়াদিল্লিতে গত সপ্তাহে অনুষ্ঠিত জেআরসি তথা যৌথ নদী কমিশনের ৩৮তম বৈঠক ঘিরে বাংলাদেশের দিক থেকে প্রত্যাশার পারদ স্বাভাবিকভাবেই অনেক ওপরে ছিল। কারণ, ৩৭তম বৈঠকটি হয়েছিল পাক্কা এক যুগ আগে- ২০১০ সালের মার্চ মাসে। যৌথ নদী কমিশনের কার্যবিধি অনুযায়ী বছরে অন্তত চারটি বৈঠক হওয়ার কথা থাকলেও বাস্তবে গত ৫০ বছরে মাত্র ৩৮টি বৈঠক সম্ভব হলো। স্বীকার করতে হবে- সংখ্যা নয়, এ ধরনের দ্বিপক্ষীয় ফোরামের মূল বিষয় কার্যকারিতা। দুর্ভাগ্যবশত, সেক্ষেত্রেও যৌথ নদী কমিশনের ব্যর্থতা মহাকাব্যিক। সর্বশেষ বৈঠকেও 'সাফল্য' হিসেবে অভিন্ন নদী কুশিয়ারার পানি প্রত্যাহারের যে বিষয়টি তুলে ধরা হচ্ছে- এ নিয়েও রয়েছে প্রশ্ন। বস্তুত আমাদের মতো নদীকর্মীদের জন্য গোটা বৈঠক নিয়েই রয়েছে প্রত্যাশা পূরণ না হওয়ার হতাশা ও আক্ষেপ। </p><p>কী ছিল আমাদের প্রত্যাশা? জেআরসির এবারের তিন দিনব্যাপী বৈঠক ২৫ আগস্ট মন্ত্রী পর্যায়ের সভার মধ্য দিয়ে শেষ হয়েছিল। প্রথমদিন ২৩ আগস্ট ছিল সচিব পর্যায়ের বৈঠক। তার আগের রাতে বেসরকারি টেলিভিশন চ্যানেল 'দেশটিভি' আয়োজিত টকশোতে অংশ নিয়ে প্রত্যাশার কথাগুলো বলার চেষ্টা করেছিলাম। </p><p>দীর্ঘমেয়াদি বিষয় হলেও খোদ জেআরসির গঠনতান্ত্রিক গলদ দূর করার কথা বলেছিলাম। যেমন বাংলাদেশ ও ভারতের নদীগুলোর অববাহিকাভুক্ত অন্য তিন দেশ চীন, নেপাল, ভুটানকেও কমিশনের অন্তর্ভুক্ত করা। যেমন কার্যবিধিতে বন্যা নিয়ন্ত্রণ কার্যক্রম, বন্যা ও ঘূর্ণিঝড় সতর্কতা ও পূর্বাভাস, সেচ প্রকল্পসংক্রান্ত কার্যক্রমের কথা থাকলেও 'পারস্পরিক সমঝোতার মাধ্যমে যে কোনো কার্যক্রম' গ্রহণের কথা ছাড়া দলিলটির কোথাও সরাসরি অভিন্ন নদীর পানি বণ্টন বা অববাহিকাভিত্তিক ব্যবস্থাপনার কথা বলা হয়নি। যেমন ভারত-পাকিস্তান যৌথ নদী কমিশনেও বিরোধ মীমাংসার জন্য তৃতীয় পক্ষের দ্বারস্থ হওয়ার সুযোগ থাকলেও বাংলাদেশ-ভারত যৌথ নদী কমিশনে এই সুযোগ নেই। যেমন নামে 'যৌথ' নদী কমিশন হলেও, দুই দেশের যৌথ জনবল কাঠামো নেই। বৈঠকে দেখা হওয়া ছাড়া বাকি সময় যদি 'হিজ হিজ, হুজ হুজ' হয় তাহলে কমিশনটি 'যৌথ' হয় কীভাবে? যেমন দক্ষিণ-পূর্ব এশিয়ার মেকঙ রিভার কমিশনের জন্য যৌথ জনবল কাঠামো রয়েছে। </p><p>আগেই জানতাম, এবারের জেআরসি বৈঠকে পানিসম্পদ প্রতিমন্ত্রী জাহিদ ফারুক এমপি এবং একই মন্ত্রণালয়ের উপমন্ত্রী একেএম এনামুল হক শামীম এমপির নেতৃত্বে ১৭ সদস্যের যে প্রতিনিধি দল বাংলাদেশের পক্ষে যোগ দিয়েছে, সেখানে পানিসম্পদ সচিবসহ বিভিন্ন পর্যায়ের কর্মকর্তারা ছাড়াও পানিসম্পদ ও অভিন্ন নদী সম্পর্কিত বিশেষজ্ঞরা ছিলেন। ফলে এই প্রত্যাশাও ছিল যে- চূড়ান্ত হোক না হোক, আলোচনার টেবিলে অভিন্ন নদীর পানি বণ্টনসংক্রান্ত সবচেয়ে গুরুত্বপূর্ণ ও জরুরি বিষয়গুলো তোলা হবে। কারণ, জেআরসির কার্যবিধিতে যদিও কমিশনটি গঠনের একাধিক উদ্দেশ্য বর্ণিত রয়েছে, মূল বিষয় যে অভিন্ন নদীর পানি বণ্টন, এ ব্যাপারে প্রশ্ন নেই। কারণ বাংলাদেশ ও ভারতের মধ্যে 'দাপ্তরিকভাবে স্বীকৃত' অভিন্ন নদীর সংখ্যা যদিও অর্ধশতাধিক, গত অর্ধশতাব্দীতে এই ফোরামে চারটির বেশি নদীর পানি বণ্টনের আলোচনা চূড়ান্তই করা যায়নি। </p><p>আমরা জানি, কয়েক দফা 'অ্যাডহক' বা সাময়িক সমঝোতা স্মারকের পর ২০১১ সালে তিস্তার পানি বণ্টন নিয়ে ১৫ বছর মেয়াদি একটি 'অন্তর্বর্তীকালীন' চুক্তি চূড়ান্ত করে দুই দেশের সরকারপ্রধানের স্বাক্ষরের অপেক্ষায় রাখা হয়েছিল। কথা ছিল ওই বছর সেপ্টেম্বরে ভারতের তৎকালীন প্রধানমন্ত্রী ড. মনমোহন সিংয়ের ঢাকা সফরের সময় চুক্তিটি স্বাক্ষরিত হবে। দৃশ্যত শেষ মুহূর্তে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের আপত্তির মুখে সেটা সেই যে ঝুলে রয়েছে, এক দশক পরেও নামিয়ে আনা যায়নি। যদিও এর নেপথ্য 'রাজনীতি' নিয়ে নানা কথা শোনা যায়। </p><p>প্রত্যাশা ছিল, এবারের বৈঠকে তিস্তার পানি বণ্টন চুক্তিটি স্বাক্ষর নিয়ে আলোচনা হবে। বৈঠক নিয়ে বাংলাদেশের পররাষ্ট্র অধিদপ্তরের পক্ষে যে সংবাদবিজ্ঞপ্তি প্রকাশ করা হয়েছে, সেখানে অবশ্য বলা হয়েছে- 'দীর্ঘদিন অনিষ্পন্ন থাকা তিস্তা পানি বণ্টন চুক্তি দ্রুততম সময়ের মধ্যে নিষ্পন্ন করার জন্য বাংলাদেশ পক্ষ অনুরোধ করেছে। চুক্তিটি সম্পন্ন করতে সর্বোচ্চ প্রচেষ্টা চালানোর ব্যাপারে আশ্বস্ত করে ভারতীয় পক্ষ।' যদিও ভারতের পররাষ্ট্র মন্ত্রণালয়ের ওয়েবসাইটে এ বিষয়ে যে বিবৃতি প্রকাশ করা হয়েছে, সেখানে তিস্তা চুক্তিবিষয়ক এই আলোচনার বিন্দু- বিসর্গও নেই। </p><p>একই কথা বলা চলে গঙ্গার ক্ষেত্রে। জেআরসির অন্তত দুই দশকের প্রযোজনায় ১৯৯৬ সালে গঙ্গার পানি বণ্টন নিয়ে ৩০ বছর মেয়াদি চুক্তি স্বাক্ষরিত হয়েছিল। এর মেয়াদ ২০২৬ সালে শেষ হতে যাচ্ছে। বাংলাদেশ পক্ষের সংবাদ বিজ্ঞপ্তিতে বলা হয়েছে যে- 'গঙ্গার পানি বণ্টন চুক্তির আওতায় বাংলাদেশের প্রাপ্ত সর্বোত্তম সদ্ব্যবহার নিয়ে সম্ভাব্যতা যাচাই সমীক্ষার ব্যাপারে উভয় পক্ষ একমত হয়েছে।' বিষয়টি বিস্ময়কর বটে। যেখানে অভিন্ন নদী গঙ্গার পানি বণ্টন নিয়ে আলোচনা হওয়ার কথা, সেখানে শুধু বাংলাদেশের প্রাপ্ত পানি ব্যবহার নিয়ে সম্ভাব্যতা যাচাইয়ের অর্থ কী? ভারতীয় পক্ষের বিবৃতিতে 'যথারীতি' গঙ্গা নিয়ে একটি বাক্যও খরচ করা হয়নি। </p><p>ভারতের পররাষ্ট্র দপ্তরের বিবৃতিতে স্পষ্ট- দেশটির সবচেয়ে বেশি আগ্রহ ফেনী নদী নিয়ে। ২০১৯ সালের অক্টোবরে মূলত দিল্লির আগ্রহে ফেনী নদীর পানি প্রত্যাহার বিষয়ক একটি সমঝোতা স্মারক স্বাক্ষরিত হয়েছিল ত্রিপুরার সাব্রুম শহরে সুপেয় পানি সরবরাহের জন্য। ঢাকা এটা এখনও অনুস্বাক্ষর করেনি সংগত নানা কারণে। ভারতীয় পক্ষ বলছে- 'ফেনী নদী থেকে পানি উত্তোলনস্থলের নকশা ও এলাকা চূড়ান্ত হওয়ার বিষয়টি দুই পক্ষই স্বাগত জানিয়েছে'। অনুমিতভাবেই বাংলাদেশের সংবাদ বিজ্ঞপ্তিতে এর উল্লেখ নেই।</p><p><img src="https://samakal.com/uploads/2022/08/print/photos/JRC-630a73ffc9c4c.jpg" class="img-responsive"> </p><p>ভারতের পররাষ্ট্র মন্ত্রণালয়ের বিবৃতি এবং বাংলাদেশের পররাষ্ট্র অধিদপ্তরের সংবাদ বিজ্ঞপ্তি- উভয় নথিতে যে তথ্য অভিন্ন, তা হলো, এবারের বৈঠকে আরেকটি অভিন্ন নদী কুশিয়ারা থেকে বাংলাদেশের পক্ষে পানি প্রত্যাহারের জন্য অন্তর্বর্তীকালীন সমঝোতা স্মারকের ভাষ্য চূড়ান্ত করা হয়েছে। 'যথাসম্ভব শিগগিরই' স্বাক্ষরের জন্য। যদিও দুই পক্ষ থেকেই আনুষ্ঠানিকভাবে কিছু বলা হয়নি, যৌথ নদী বিষয়ে দুই দেশের বিশেষজ্ঞ ও বিশ্নেষকরা মনে করছেন সেপ্টেম্বরের প্রথম সপ্তাহে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার ভারত সফরের সময় চুক্তিটি স্বাক্ষরিত হবে। </p><p>কুশিয়ারার 'পানি প্রত্যাহার' আমাদের জন্য কতটা অগ্রাধিকার- বিষয়টি এতটাই বিভ্রান্তিকর যে, খোদ কুশিয়ারা অববাহিকার সিলেট থেকে একজন সুপরিচিত নদীকর্মীও শুক্রবার আমাকে ফোন দিয়ে এর তাৎপর্য বুঝতে চাইছিলেন। বিষয়টি হলো- কুশিয়ারা নদী সিলেট সীমান্তে এমনভাবে প্রবাহিত, এর বাম তীরে ভারত, আর ডান তীরে বাংলাদেশ। মধ্যস্রোত হচ্ছে 'নোম্যান্স ল্যান্ড'। ঐতিহাসিকভাবেই জেলার জকিগঞ্জ এলাকায় প্রবাহিত 'রহিমপুর খাল' দিয়ে কুশিয়ারা থেকে পানি প্রবেশ করে। 'উন্নত' সেচকাজের জন্য ২০১৬ সালে খালের উৎস এলাকায় একটি পাম্পহাউস নির্মাণ করা হয়। নির্মাণকাজের কারণে ভরাট হয়ে যাওয়া খালের মুখ যখন বাংলাদেশ পক্ষ খুলে দিতে গেছে, তখন বিএসএফ বাধা দেয়। সেজন্যই এই 'পানি প্রত্যাহার চুক্তি' প্রয়োজন।</p><p>এটা ঠিক, এবারের জেআরসি বৈঠকে আরও নানা বিষয় আলোচিত হয়েছে। যেমন ১৫ অক্টোবরের পরও বন্যার তথ্য বিনিময়, নদী দূষণ নিয়ন্ত্রণ, সেডিমেন্ট বা তলানি প্রবাহ নিয়ে যৌথ সমীক্ষা, নদীর তীর সংরক্ষণ ইত্যাদি। কিন্তু তিস্তা, গঙ্গা, এমনকি ব্রহ্মপুত্রের পানি বণ্টনের মতো মূল বিষয়গুলো বাদ দিলে এগুলোর তাৎপর্য সামান্যই। পরিস্থিতি যেন দুই দেশের জাতীয় সংগীতের রচয়িতা রবীন্দ্রনাথ ঠাকুরের সেই জনপ্রিয় সংগীতের মতো- 'অনেক কথা যাও যে ব'লে কোনো কথা না বলি'। </p><p><b>শেখ রোকন: লেখক ও গবেষক; মহাসচিব, রিভারাইন পিপল<br></b>skrokon@gmail.com</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:39;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:91:"ডলারের বিকল্প লেনদেন কতটুকু সম্ভব";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:138:"https://samakal.com/feature/article/2208128756/ডলারের-বিকল্প-লেনদেন-কতটুকু-সম্ভব";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128756";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 27 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"ওবায়দুল্লাহ রনি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:17953:"﻿বিশ্বের দুই পরাশক্তি রাশিয়া ও চীন বিভিন্ন সময়ে যুক্তরাষ্ট্রের নানা হুমকি বা নিষেধাজ্ঞায় পড়েছে। বিশ্ববাণিজ্যে নিজেদের শক্ত অবস্থান তৈরিতে বেশ আগ থেকে নিজেদের মুদ্রায় লেনদেন নিষ্পত্তির বিভিন্ন মডেল নিয়ে এগোচ্ছে দেশ দুটি। এ জন্য তারা বিশ্বের সবচেয়ে গ্রহণযোগ্য লেনদেন নিষ্পত্তি ব্যবস্থা সোসাইটি ফর ওয়ার্ল্ডওয়াইড ইন্টারব্যাংক ফিন্যান্সিয়াল টেলিকমিউনিকেশনের (সুইফট) বিকল্প নিজস্ব নিষ্পত্তি ব্যবস্থা চালু করেছে। কিছু দেশ সেই ব্যবস্থায় যুক্ত হয়ে লেনদেনও করছে। বাংলাদেশের এ ব্যবস্থায় যুক্ত হওয়া-না হওয়ার আলোচনা অনেক পুরোনো। নতুন করে বিষয়টি সামনে এসেছে করোনা অতিমারির পর রাশিয়া-ইউক্রেন যুদ্ধের কারণে, টাকার বিপরীতে ইউএস ডলারের শক্তিশালী অবস্থান ও সংকটকে কেন্দ্র করে। ডলারের বিকল্প মুদ্রা কীভাবে কতটা সম্ভব, তা নিয়েও অনেকে এখন আলোচনা করছেন। যদিও দেশ দুটির নিজস্ব লেনদেন ব্যবস্থায় যুক্ত না হয়ে কারেন্সি সোয়াপ বা মুদ্রার অদল-বদল পদ্ধতিতে পণ্যমূল্য পরিশোধ বিষয়ে এখন আলোচনা জোরালো হয়েছে।
সংশ্নিষ্টরা জানান, বৈশ্বিক মুদ্রা হিসেবে এককভাবে সবচেয়ে শক্তিশালী অবস্থানে রয়েছে ডলার। আন্তর্জাতিক বাণিজ্যের বড় অংশই ডলারে সম্পন্ন হওয়ায় কোনো সংকট হলে তার প্রভাব পড়ে বিভিন্ন দেশে। বিশেষ করে মূল্যস্ম্ফীতির ওপর প্রভাব পড়ে। যে কারণে লেনদেন নিষ্পত্তিতে ডলারের বিকল্প মুদ্রা এখন প্রয়োজনীয়। তবে কতটা বাস্তবসম্মত, তা নিয়ে প্রশ্ন রয়েছে। এর অন্যতম কারণ, বেশিরভাগ দেশের মুদ্রার মূল্যমান নির্ধারণ অনেকটা নিজেদের ওপর নির্ভর করে। তবে ডলারের ওঠা-নামা হয় স্বাধীনভাবে। বৈশ্বিক লেনদেন নিষ্পত্তিতে গ্রহণযোগ্য ব্যাংকের বেশিরভাগই যুক্তরাষ্ট্রভিত্তিক। সুইফটের মাধ্যমে তারা ডলারেই লেনদেন নিষ্পত্তি করে। বিশ্বের বিভিন্ন দেশের যে বৈদেশিক মুদ্রার মজুত বা রিজার্ভ রয়েছে, তার অর্ধেকের বেশি ডলারে। বিশ্বের যে কোনো দেশ বাণিজ্য নিষ্পত্তিতে ডলারকেই প্রাধান্য দেয়। সব মিলিয়ে ডলারের বিকল্প অন্য মুদ্রার প্রয়োজন হলেও তা বাস্তবায়ন কঠিন মনে হয়।
বাংলাদেশের জন্য ডলারের বাইরে অন্য মুদ্রায় লেনদেন নিষ্পত্তি যেন আরও কঠিন। কেননা, আমাদের রপ্তানি পণ্যের বড় অংশের ক্রেতা যুক্তরাষ্ট্র ও ইউরোপ অঞ্চল। এসব দেশ ডলারের বাইরে অন্য মুদ্রায় দাম পরিশোধ করবে না; এটাই বাস্তবতা। বাংলাদেশের মোট আমদানির ২৫ শতাংশের বেশি হয় চীন থেকে। ভারত থেকে হয় ১৭ শতাংশের মতো। বেশিরভাগ ক্ষেত্রে চীনের রপ্তানিকারকরাও ডলারের বাইরে অন্য মুদ্রায় পরিশোধ নিতে চান না। রাশিয়ার সঙ্গে বাংলাদেশের বাণিজ্য খুব সামান্য। সব মিলিয়ে বাংলাদেশের আমদানির প্রায় ৮৫ শতাংশ এবং রপ্তানির ৯৭ শতাংশ নিষ্পত্তি হয় ডলারে। এসব কারণে যুক্তরাষ্ট্র ও ইউরোপ অঞ্চলের বিরাগভাজন হয়ে ডলার-ভিন্ন অন্য মুদ্রায় যেতে আগ্রহ দেখান না এখানকার ব্যাংক ও ব্যবসায়ীরা। আবার নানান ঝুঁকি এড়িয়ে ডলার-ভিন্ন মুদ্রায় লেনদেনকে বিশ্বাসযোগ্য পর্যায়ে নেওয়া বেশ জটিল ও দীর্ঘমেয়াদি প্রক্রিয়া। এতে বাংলাদেশের ব্যবসা হারানোরও আশঙ্কা থাকে। বেশ আগ থেকে চীন ও রাশিয়ার নিজস্ব মুদ্রায় লেনদেন নিয়ে আলোচনা চলছে। বর্তমান বৈশ্বিক প্রেক্ষাপটে নতুন করে এই আলোচনায় নাম লিখিয়েছে বিশ্বের দ্বিতীয় জনবহুল দেশ ভারত।
বাংলাদেশ ব্যাংকের সংশ্নিষ্ট কর্মকর্তারা জানান, এখানকার লেনদেনের অধিকাংশ ডলারে নিষ্পত্তি হয়। যে কারণে ব্যাংকগুলোর নস্ট্রো অ্যাকাউন্টের ৮৫ শতাংশ ইউএস ডলারভিত্তিক। আবার দেশের বৈদেশিক মুদ্রার রিজার্ভের উল্লেখযোগ্য অংশ ডলারের বিভিন্ন ইনস্ট্রুমেন্টে বিনিয়োগ করা আছে। তা ছাড়া রাশিয়ার বিভিন্ন ব্যক্তি, প্রতিষ্ঠানের ওপর বেশ আগ থেকে নিষেধাজ্ঞা দিয়ে আসছে যুক্তরাষ্ট্র। বিদ্যমান বাস্তবতায় পশ্চিমা দেশের অবরোধের ঝুঁকি এড়িয়ে এসপিএফএস নেটওয়ার্কে যুক্ত হওয়া সম্ভব নয়। তবে বিকল্প হিসেবে টাকা-রুবল সোয়াপের ব্যবস্থা করা যেতে পারে।
২০১৬ সালে প্রধানমন্ত্রী শেখ হাসিনা রাশিয়া সফরের পর থেকে রাষ্ট্রীয় পর্যায়ে কিছু উদ্যোগ নেওয়া হয়। বিভিন্ন পর্যায়ে আলোচনার পর ২০১৮ সালে মস্কোতে একটি দ্বিপক্ষীয় সভা অনুষ্ঠিত হয়। সেখানে একটি প্রটোকল স্বাক্ষরিত হয়। যেখানে বাধাহীন ব্যাংকিং লেনদেন নিশ্চিত করতে কেন্দ্রীয় ব্যাংক পর্যায়ে একটি প্ল্যাটফর্ম গঠনের সুপারিশ আসে। এর পর ২০১৯ সালের শুরুতে বাংলাদেশ ব্যাংককে দেশটির কেন্দ্রীয় ব্যাংকের ফিন্যান্সিয়াল মেসেজিং সিস্টেমে (এসপিএফসি) যুক্ত হওয়ার প্রস্তাব দেয় রাশিয়া। যেখানে দুই দেশের নিজস্ব মুদ্রায় লেনদেন নিষ্পত্তির কথা বলা হয়। এ নিয়ে বাংলাদেশ ব্যাংক, বাণিজ্য মন্ত্রণালয়সহ বিভিন্ন পর্যায়ে বৈঠক শেষে তাতে যোগদান না করে কারেন্সি সোয়াপ পদ্ধতিতে লেনদেন নিষ্পত্তি নিয়ে আলোচনা হয়। এ উপায়ে লেনদেন নিষ্পত্তির বিষয়ে গত বছরের আগস্টে বাংলাদেশ ব্যাংকের পরিচালনা পর্ষদে সোয়াপের অনুমোদন দিলেও এখনও তা কার্যকর হয়নি।
রাশিয়ার সঙ্গে কারেন্সি সোয়াপ কী ও কীভাবে :গত বছর রাশিয়ার সঙ্গে কারেন্সি সোয়াপ বা মুদ্রার অদল-বদল পদ্ধতি কী হবে সে বিষয়ে বাংলাদেশ ব্যাংকের পরিচালনা পর্ষদে একটি ধারণাপত্রের অনুমোদিত হয়। এ উপায়ে বাংলাদেশ রাশিয়ার জন্য ১০ হাজার কোটি টাকা রাখবে। রাশিয়া বাংলাদেশের জন্য রাখবে দেড় হাজার কোটি রুবল। ব্যাংকের মাধ্যমেই এলসি খুলে পণ্য আমদানি-রপ্তানি হবে। তবে এক দেশের আরেক দেশে শুরুতেই কোনো অর্থ যাবে না। ব্যাংকগুলো নিজ দেশের কেন্দ্রীয় ব্যাংক থেকে সমপরিমাণ মুদ্রা বিনিময় করবে। মুদ্রা বিনিময়ের সময় স্বল্পমেয়াদি যে ঋণের সৃষ্টি হবে তার সুদহার পূর্বনির্ধারিত থাকবে। তিন বছরের জন্য কারেন্সি সোয়াপ চুক্তি হবে। লেনদেন নিষ্পত্তি হবে তিন মাস অন্তর। বিনিময় শেষে যে দেশের যা পাওনা দাঁড়াবে তা তৃতীয় একটি মুদ্রা তথা- ডলার, ইউরো, পাউন্ড বা এ ধরনের আন্তর্জাতিকভাবে গ্রহণযোগ্য মুদ্রায় নিষ্পত্তি করা হবে। অবশ্য রাশিয়া কারেন্সি সোয়াপের চেয়ে দেশটির মেসেজিং সিস্টেম এসপিএফসিতে বাংলাদেশকে যুক্ত করায় বেশি আগ্রহী।
চীনের সঙ্গে লেনদেন নিষ্পত্তির বিকল্প ভাবনা :পার্শ্ববর্তী দেশগুলোকে সঙ্গে নিয়ে বিশ্ববাণিজ্যে শক্তিশালী হওয়ার লক্ষ্যে এক অঞ্চল, এক পথ বা বেল্ট অ্যান্ড রোড ইনিশিয়েটিভ (বিআরআই) কর্মসূচিসহ নানা উদ্যোগ রয়েছে চীনের। বিশ্ববাণিজ্যে চীনা মুদ্রা ইউয়ানের ব্যবহার বাড়াতে চীন ক্রস-বর্ডার ইন্টার ব্যাংক পেমেন্ট সিস্টেম (সিআইপিএস) চালু করেছে। পাশাপাশি সোয়াপ তথা দুই দেশের নিজস্ব মুদ্রায় বাণিজ্য নিষ্পত্তি পদ্ধতি নিয়েও আলোচনা চালাচ্ছে। বাংলাদেশে অবস্থিত চীনা দূতাবাস এ নিয়ে সরকারের বিভিন্ন পক্ষের সঙ্গে আলোচনা করছে। এসব ছাপিয়ে চীনের সঙ্গে বাংলাদেশের বাণিজ্য বিবেচনায় ২০১৮ সালের আগস্টের এক নির্দেশনায় ইউএস ডলার, ইউরো, জাপানি ইয়েন, যুক্তরাজ্যের পাউন্ড এবং কানাডিয়ান ডলারের পাশাপাশি চীনা ইউয়ানে আমদানি-রপ্তানি বাণিজ্য নিষ্পত্তির সুযোগ দেওয়া হয়। বাংলাদেশি কোনো ব্যাংক চাইলে চীনের মুদ্রায় ক্লিয়ারিং হিসাব খুলে লেনদেন নিষ্পত্তি করতে পারে। তাতেও সাড়া নেই বললে চলে। এসবের মধ্যে বাংলাদেশের দ্বিতীয় আমদানিকারক দেশ ভারত নিজস্ব মুদ্রায় লেনদেন নিষ্পত্তির ভাবনার কথা জানিয়েছে। তবে চীন-রাশিয়ার পর ভারতীয় মুদ্রায় লেনদেন নিষ্পত্তি কতটা বাস্তবায়ন করা যায় সেটি নিয়ে সবার মধ্যে আগ্রহ আছে।
জানতে চাইলে অগ্রণী ব্যাংকের সাবেক ব্যবস্থাপনা পরিচালক মোহাম্মদ শামস-উল ইসলাম সমকালকে বলেন, প্রয়োজনীয়তা মানুষকে নতুন কিছু শেখায়। করোনা অতিমারির পর রাশিয়া-ইউক্রেন যুদ্ধের প্রভাবে ডলারের চাহিদা ও দর অনেক বেড়েছে। এখন ডলারের বিকল্প ভাবতে হচ্ছে। যদিও হঠাৎ অন্য মুদ্রায় যাওয়া জটিল। তবে একটি বিষয় ভাবতে হবে। আগামীতে হয়তো ডলারের পরিবর্তে ক্রিপ্টো কারেন্সি হবে বৈশ্বিক লেনদেন নিষ্পত্তির প্রধান মুদ্রা। তখন তো আমাদেরও ক্রিপ্টো কারেন্সির দিকে যেতে হবে। ফলে ধীরে ধীরে বিকল্প মুদ্রায় যাওয়ার চেষ্টা করার সময় এসেছে।
ব্যাংক এশিয়ার সাবেক ব্যবস্থাপনা পরিচালক মো. আরফান আলী একই ধরনের অভিমত জানান। তিনি সমকালকে বলেন, ডলারের বিকল্প মুদ্রায় লেনদেন এখন প্রয়োজন হয়ে দেখা দিয়েছে। কেননা, কোনো ঘটনা ঘটলেই বিশ্বব্যাপী ডলারের দর বেড়ে যায়। এর প্রভাবে মূল্যস্ম্ফীতি বাড়ে। ডলার-ভিন্ন অন্য মুদ্রায় লেনদেন নিষ্পত্তি বাস্তবসম্মত।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:19749:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/feature/article/2208128756/ডলারের-বিকল্প-লেনদেন-কতটুকু-সম্ভব">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/USD-samakal-630992085818a.jpg" alt="ডলারের বিকল্প লেনদেন কতটুকু সম্ভব">
						</figure>


						<h1>ডলারের বিকল্প লেনদেন কতটুকু সম্ভব</h1>
						<h3 class="op-kicker">ফিচার</h3>
						<address>ওবায়দুল্লাহ রনি</address>
												<time class="op-modified" dateTime="2022-08-27"2022-08-27</time>
												<time class="op-published" dateTime="2022-08-27">2022-08-27</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span>বিশ্বের দুই পরাশক্তি রাশিয়া ও চীন বিভিন্ন সময়ে যুক্তরাষ্ট্রের নানা হুমকি বা নিষেধাজ্ঞায় পড়েছে। বিশ্ববাণিজ্যে নিজেদের শক্ত অবস্থান তৈরিতে বেশ আগ থেকে নিজেদের মুদ্রায় লেনদেন নিষ্পত্তির বিভিন্ন মডেল নিয়ে এগোচ্ছে দেশ দুটি। এ জন্য তারা বিশ্বের সবচেয়ে গ্রহণযোগ্য লেনদেন নিষ্পত্তি ব্যবস্থা সোসাইটি ফর ওয়ার্ল্ডওয়াইড ইন্টারব্যাংক ফিন্যান্সিয়াল টেলিকমিউনিকেশনের (সুইফট) বিকল্প নিজস্ব নিষ্পত্তি ব্যবস্থা চালু করেছে। কিছু দেশ সেই ব্যবস্থায় যুক্ত হয়ে লেনদেনও করছে। বাংলাদেশের এ ব্যবস্থায় যুক্ত হওয়া-না হওয়ার আলোচনা অনেক পুরোনো। নতুন করে বিষয়টি সামনে এসেছে করোনা অতিমারির পর রাশিয়া-ইউক্রেন যুদ্ধের কারণে, টাকার বিপরীতে ইউএস ডলারের শক্তিশালী অবস্থান ও সংকটকে কেন্দ্র করে। ডলারের বিকল্প মুদ্রা কীভাবে কতটা সম্ভব, তা নিয়েও অনেকে এখন আলোচনা করছেন। যদিও দেশ দুটির নিজস্ব লেনদেন ব্যবস্থায় যুক্ত না হয়ে কারেন্সি সোয়াপ বা মুদ্রার অদল-বদল পদ্ধতিতে পণ্যমূল্য পরিশোধ বিষয়ে এখন আলোচনা জোরালো হয়েছে।<br>
</p><p>সংশ্নিষ্টরা জানান, বৈশ্বিক মুদ্রা হিসেবে এককভাবে সবচেয়ে শক্তিশালী অবস্থানে রয়েছে ডলার। আন্তর্জাতিক বাণিজ্যের বড় অংশই ডলারে সম্পন্ন হওয়ায় কোনো সংকট হলে তার প্রভাব পড়ে বিভিন্ন দেশে। বিশেষ করে মূল্যস্ম্ফীতির ওপর প্রভাব পড়ে। যে কারণে লেনদেন নিষ্পত্তিতে ডলারের বিকল্প মুদ্রা এখন প্রয়োজনীয়। তবে কতটা বাস্তবসম্মত, তা নিয়ে প্রশ্ন রয়েছে। এর অন্যতম কারণ, বেশিরভাগ দেশের মুদ্রার মূল্যমান নির্ধারণ অনেকটা নিজেদের ওপর নির্ভর করে। তবে ডলারের ওঠা-নামা হয় স্বাধীনভাবে। বৈশ্বিক লেনদেন নিষ্পত্তিতে গ্রহণযোগ্য ব্যাংকের বেশিরভাগই যুক্তরাষ্ট্রভিত্তিক। সুইফটের মাধ্যমে তারা ডলারেই লেনদেন নিষ্পত্তি করে। বিশ্বের বিভিন্ন দেশের যে বৈদেশিক মুদ্রার মজুত বা রিজার্ভ রয়েছে, তার অর্ধেকের বেশি ডলারে। বিশ্বের যে কোনো দেশ বাণিজ্য নিষ্পত্তিতে ডলারকেই প্রাধান্য দেয়। সব মিলিয়ে ডলারের বিকল্প অন্য মুদ্রার প্রয়োজন হলেও তা বাস্তবায়ন কঠিন মনে হয়।<br>
</p><p>বাংলাদেশের জন্য ডলারের বাইরে অন্য মুদ্রায় লেনদেন নিষ্পত্তি যেন আরও কঠিন। কেননা, আমাদের রপ্তানি পণ্যের বড় অংশের ক্রেতা যুক্তরাষ্ট্র ও ইউরোপ অঞ্চল। এসব দেশ ডলারের বাইরে অন্য মুদ্রায় দাম পরিশোধ করবে না; এটাই বাস্তবতা। বাংলাদেশের মোট আমদানির ২৫ শতাংশের বেশি হয় চীন থেকে। ভারত থেকে হয় ১৭ শতাংশের মতো। বেশিরভাগ ক্ষেত্রে চীনের রপ্তানিকারকরাও ডলারের বাইরে অন্য মুদ্রায় পরিশোধ নিতে চান না। রাশিয়ার সঙ্গে বাংলাদেশের বাণিজ্য খুব সামান্য। সব মিলিয়ে বাংলাদেশের আমদানির প্রায় ৮৫ শতাংশ এবং রপ্তানির ৯৭ শতাংশ নিষ্পত্তি হয় ডলারে। </p><p>এসব কারণে যুক্তরাষ্ট্র ও ইউরোপ অঞ্চলের বিরাগভাজন হয়ে ডলার-ভিন্ন অন্য মুদ্রায় যেতে আগ্রহ দেখান না এখানকার ব্যাংক ও ব্যবসায়ীরা। আবার নানান ঝুঁকি এড়িয়ে ডলার-ভিন্ন মুদ্রায় লেনদেনকে বিশ্বাসযোগ্য পর্যায়ে নেওয়া বেশ জটিল ও দীর্ঘমেয়াদি প্রক্রিয়া। এতে বাংলাদেশের ব্যবসা হারানোরও আশঙ্কা থাকে। বেশ আগ থেকে চীন ও রাশিয়ার নিজস্ব মুদ্রায় লেনদেন নিয়ে আলোচনা চলছে। বর্তমান বৈশ্বিক প্রেক্ষাপটে নতুন করে এই আলোচনায় নাম লিখিয়েছে বিশ্বের দ্বিতীয় জনবহুল দেশ ভারত।<br>
</p><p>বাংলাদেশ ব্যাংকের সংশ্নিষ্ট কর্মকর্তারা জানান, এখানকার লেনদেনের অধিকাংশ ডলারে নিষ্পত্তি হয়। যে কারণে ব্যাংকগুলোর নস্ট্রো অ্যাকাউন্টের ৮৫ শতাংশ ইউএস ডলারভিত্তিক। আবার দেশের বৈদেশিক মুদ্রার রিজার্ভের উল্লেখযোগ্য অংশ ডলারের বিভিন্ন ইনস্ট্রুমেন্টে বিনিয়োগ করা আছে। তা ছাড়া রাশিয়ার বিভিন্ন ব্যক্তি, প্রতিষ্ঠানের ওপর বেশ আগ থেকে নিষেধাজ্ঞা দিয়ে আসছে যুক্তরাষ্ট্র। বিদ্যমান বাস্তবতায় পশ্চিমা দেশের অবরোধের ঝুঁকি এড়িয়ে এসপিএফএস নেটওয়ার্কে যুক্ত হওয়া সম্ভব নয়। তবে বিকল্প হিসেবে টাকা-রুবল সোয়াপের ব্যবস্থা করা যেতে পারে।<br>
</p><p>২০১৬ সালে প্রধানমন্ত্রী শেখ হাসিনা রাশিয়া সফরের পর থেকে রাষ্ট্রীয় পর্যায়ে কিছু উদ্যোগ নেওয়া হয়। বিভিন্ন পর্যায়ে আলোচনার পর ২০১৮ সালে মস্কোতে একটি দ্বিপক্ষীয় সভা অনুষ্ঠিত হয়। সেখানে একটি প্রটোকল স্বাক্ষরিত হয়। যেখানে বাধাহীন ব্যাংকিং লেনদেন নিশ্চিত করতে কেন্দ্রীয় ব্যাংক পর্যায়ে একটি প্ল্যাটফর্ম গঠনের সুপারিশ আসে। এর পর ২০১৯ সালের শুরুতে বাংলাদেশ ব্যাংককে দেশটির কেন্দ্রীয় ব্যাংকের ফিন্যান্সিয়াল মেসেজিং সিস্টেমে (এসপিএফসি) যুক্ত হওয়ার প্রস্তাব দেয় রাশিয়া। যেখানে দুই দেশের নিজস্ব মুদ্রায় লেনদেন নিষ্পত্তির কথা বলা হয়। এ নিয়ে বাংলাদেশ ব্যাংক, বাণিজ্য মন্ত্রণালয়সহ বিভিন্ন পর্যায়ে বৈঠক শেষে তাতে যোগদান না করে কারেন্সি সোয়াপ পদ্ধতিতে লেনদেন নিষ্পত্তি নিয়ে আলোচনা হয়। এ উপায়ে লেনদেন নিষ্পত্তির বিষয়ে গত বছরের আগস্টে বাংলাদেশ ব্যাংকের পরিচালনা পর্ষদে সোয়াপের অনুমোদন দিলেও এখনও তা কার্যকর হয়নি।<br>
</p><p><b>রাশিয়ার সঙ্গে কারেন্সি সোয়াপ কী ও কীভাবে </b>:গত বছর রাশিয়ার সঙ্গে কারেন্সি সোয়াপ বা মুদ্রার অদল-বদল পদ্ধতি কী হবে সে বিষয়ে বাংলাদেশ ব্যাংকের পরিচালনা পর্ষদে একটি ধারণাপত্রের অনুমোদিত হয়। এ উপায়ে বাংলাদেশ রাশিয়ার জন্য ১০ হাজার কোটি টাকা রাখবে। রাশিয়া বাংলাদেশের জন্য রাখবে দেড় হাজার কোটি রুবল। ব্যাংকের মাধ্যমেই এলসি খুলে পণ্য আমদানি-রপ্তানি হবে। তবে এক দেশের আরেক দেশে শুরুতেই কোনো অর্থ যাবে না। ব্যাংকগুলো নিজ দেশের কেন্দ্রীয় ব্যাংক থেকে সমপরিমাণ মুদ্রা বিনিময় করবে। মুদ্রা বিনিময়ের সময় স্বল্পমেয়াদি যে ঋণের সৃষ্টি হবে তার সুদহার পূর্বনির্ধারিত থাকবে। তিন বছরের জন্য কারেন্সি সোয়াপ চুক্তি হবে। লেনদেন নিষ্পত্তি হবে তিন মাস অন্তর। বিনিময় শেষে যে দেশের যা পাওনা দাঁড়াবে তা তৃতীয় একটি মুদ্রা তথা- ডলার, ইউরো, পাউন্ড বা এ ধরনের আন্তর্জাতিকভাবে গ্রহণযোগ্য মুদ্রায় নিষ্পত্তি করা হবে। অবশ্য রাশিয়া কারেন্সি সোয়াপের চেয়ে দেশটির মেসেজিং সিস্টেম এসপিএফসিতে বাংলাদেশকে যুক্ত করায় বেশি আগ্রহী।<br>
</p><p><b>চীনের সঙ্গে লেনদেন নিষ্পত্তির বিকল্প ভাবনা</b> :পার্শ্ববর্তী দেশগুলোকে সঙ্গে নিয়ে বিশ্ববাণিজ্যে শক্তিশালী হওয়ার লক্ষ্যে এক অঞ্চল, এক পথ বা বেল্ট অ্যান্ড রোড ইনিশিয়েটিভ (বিআরআই) কর্মসূচিসহ নানা উদ্যোগ রয়েছে চীনের। বিশ্ববাণিজ্যে চীনা মুদ্রা ইউয়ানের ব্যবহার বাড়াতে চীন ক্রস-বর্ডার ইন্টার ব্যাংক পেমেন্ট সিস্টেম (সিআইপিএস) চালু করেছে। পাশাপাশি সোয়াপ তথা দুই দেশের নিজস্ব মুদ্রায় বাণিজ্য নিষ্পত্তি পদ্ধতি নিয়েও আলোচনা চালাচ্ছে। বাংলাদেশে অবস্থিত চীনা দূতাবাস এ নিয়ে সরকারের বিভিন্ন পক্ষের সঙ্গে আলোচনা করছে। এসব ছাপিয়ে চীনের সঙ্গে বাংলাদেশের বাণিজ্য বিবেচনায় ২০১৮ সালের আগস্টের এক নির্দেশনায় ইউএস ডলার, ইউরো, জাপানি ইয়েন, যুক্তরাজ্যের পাউন্ড এবং কানাডিয়ান ডলারের পাশাপাশি চীনা ইউয়ানে আমদানি-রপ্তানি বাণিজ্য নিষ্পত্তির সুযোগ দেওয়া হয়। বাংলাদেশি কোনো ব্যাংক চাইলে চীনের মুদ্রায় ক্লিয়ারিং হিসাব খুলে লেনদেন নিষ্পত্তি করতে পারে। তাতেও সাড়া নেই বললে চলে। এসবের মধ্যে বাংলাদেশের দ্বিতীয় আমদানিকারক দেশ ভারত নিজস্ব মুদ্রায় লেনদেন নিষ্পত্তির ভাবনার কথা জানিয়েছে। তবে চীন-রাশিয়ার পর ভারতীয় মুদ্রায় লেনদেন নিষ্পত্তি কতটা বাস্তবায়ন করা যায় সেটি নিয়ে সবার মধ্যে আগ্রহ আছে।<br>
</p><p>জানতে চাইলে অগ্রণী ব্যাংকের সাবেক ব্যবস্থাপনা পরিচালক মোহাম্মদ শামস-উল ইসলাম সমকালকে বলেন, প্রয়োজনীয়তা মানুষকে নতুন কিছু শেখায়। করোনা অতিমারির পর রাশিয়া-ইউক্রেন যুদ্ধের প্রভাবে ডলারের চাহিদা ও দর অনেক বেড়েছে। এখন ডলারের বিকল্প ভাবতে হচ্ছে। যদিও হঠাৎ অন্য মুদ্রায় যাওয়া জটিল। তবে একটি বিষয় ভাবতে হবে। আগামীতে হয়তো ডলারের পরিবর্তে ক্রিপ্টো কারেন্সি হবে বৈশ্বিক লেনদেন নিষ্পত্তির প্রধান মুদ্রা। তখন তো আমাদেরও ক্রিপ্টো কারেন্সির দিকে যেতে হবে। ফলে ধীরে ধীরে বিকল্প মুদ্রায় যাওয়ার চেষ্টা করার সময় এসেছে।<br>
</p><p>ব্যাংক এশিয়ার সাবেক ব্যবস্থাপনা পরিচালক মো. আরফান আলী একই ধরনের অভিমত জানান। তিনি সমকালকে বলেন, ডলারের বিকল্প মুদ্রায় লেনদেন এখন প্রয়োজন হয়ে দেখা দিয়েছে। কেননা, কোনো ঘটনা ঘটলেই বিশ্বব্যাপী ডলারের দর বেড়ে যায়। এর প্রভাবে মূল্যস্ম্ফীতি বাড়ে। ডলার-ভিন্ন অন্য মুদ্রায় লেনদেন নিষ্পত্তি বাস্তবসম্মত।</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:40;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:62:"উদ্বেগ ছড়াচ্ছে &#039;কুশ&#039;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:100:"https://samakal.com/bangladesh/article/2208128751/উদ্বেগ-ছড়াচ্ছে-কুশ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128751";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Sat, 27 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:31:"আতাউর রহমান";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:13549:"দেশে নতুন মাদক হিসেবে ২০১৯ সালের ফেব্রুয়ারিতে আইস বা ক্রিস্টাল মেথ উদ্ধার হয়। তখন মাত্র পাঁচ গ্রাম উদ্ধার হলে এ নিয়ে তেমন আলোচনা ছিল না। কিন্তু গত দুই বছরে ভয়ংকর এই মাদক ব্যাপকভাবে ছড়িয়েছে। শুধু ২০২১ সালেই অন্তত ২১ কেজি আইস জব্দ করেছে আইনশৃঙ্খলা রক্ষাকারী বাহিনী। নতুন মাদক রোধে এই ঢিলেমির মধ্যেই ফের চিন্তার ছাপ ফেলেছে দেশে আরেক নতুন মাদক 'কুশ'। মাদক নিয়ন্ত্রণে দায়িত্ব পালনকারী সংস্থাগুলোর বিভিন্ন স্তরের কর্মকর্তার সঙ্গে কথা বলে জানা যায়, ভয়াবহ এই মাদকের বিস্তারে উদ্বেগ ছড়ালেও তা প্রতিরোধে এখনও সুনির্দিষ্ট পরিকল্পনা নেই। গতানুগতিক অপারেশনাল কার্যক্রমের মধ্যেই চলছে এই মাদক ঠেকানোর কৌশল।১ আগস্ট র‌্যাব সদস্যরা রাজধানীর গুলশান ও মোহাম্মদপুর এলাকায় অভিযান চালিয়ে ওনাইসি সাঈদ ওরফে রেয়ার সাঈদ নামের এক তরুণকে গ্রেপ্তার করে। পরের দিন র‌্যাবের সংবাদ সম্মেলনে জানানো হয়, বিদেশে উচ্চশিক্ষিত এই তরুণ ঢাকার এক বাসায় তাপ নিয়ন্ত্রণে গ্রো টেন্টের মাধ্যমে বিশেষ পদ্ধতিতে কুশ নামের নতুন এই মাদকের চাষাবাদের জন্য প্লান্ট ও সেটআপ চালু করেন। তিনি তা উৎপাদনের পর প্রথম চালান বাজারজাতও করেছেন। প্রথম দফায় তার প্লান্টে ৩০০ থেকে ৪০০ গ্রাম কুশ পাওয়া গেছে। শুধু কুশ নয়, এক্সট্যাসি, হেম্প, মলি, এডারল, ফেন্টানিলের মতো বিভিন্ন ধরনের অপ্রচলিত মাদক বিদেশ থেকে দেশে এনে ছড়িয়ে দেওয়ার কাজও করছিলেন সাঈদ। তাঁর কাছ থেকে মাদক কারবারের নগদ ২ কোটি ৪০ লাখ টাকা ও ৫০ হাজার ডলার জব্দ করা হয়। র‌্যাব কর্মকর্তারা বলছেন, সাঈদের টার্গেট ছিল দেশের প্রভাবশালী ও অভিজাত পরিবারের সন্তানরা। গত চার বছর ধরে তিনি দেশে অপ্রচলিত এই ভয়ংকর মাদক কুরিয়ার সার্ভিস ও নিজে বহন করে দেশে এনে বিভিন্ন ক্লাব ও কথিত পার্টিগুলোতে সরবরাহ করে আসছিলেন। এভাবে কিছু প্রভাবশালীর সন্তানদের সঙ্গেও তাঁর সখ্য গড়ে উঠেছিল। কুশের বিষয়ে জানাজানি হলে এর ভয়াবহতা নিয়ে উদ্বেগের কথা জানান মাদক বিশেষজ্ঞরা। র‌্যাবের একজন কর্মকর্তা সমকালকে বলেন, ওই ঘটনায় র‌্যাবের পক্ষ থেকে রাজধানীর গুলশান থানায় মামলা করা হয়। থানা পুলিশ মামলাটির তদন্ত করছে। অবশ্য পুলিশের তদন্ত-সংশ্নিষ্ট সূত্র জানিয়েছে, তদন্তে আর নতুন তথ্য মেলেনি। সাঈদ নামে ওই তরুণ ছাড়া আরও কেউ এই ভয়ংকর মাদকের কারবারে জড়িত কিনা, তিনি এত বছর ধরে কার কার কাছে এই মাদক বিক্রি করেছেন বা তাঁর ক্রেতা তালিকায় কারা, এই মাদকের সেবী কতজন, অপ্রচলিত মাদকগুলো কীভাবে দেশে প্রবেশ করিয়েছেন- প্রায় এক মাসেও এসব প্রশ্নের উত্তর মেলেনি। ওই মামলাটির তদন্ত করছেন গুলশান থানা পুলিশের উপপরিদর্শক মামুন মিয়া। তিনি সমকালকে বলেন, আসামিকে তিন দিনের হেফাজতে নিয়ে জিজ্ঞাসাবাদ করা হয়। নতুন এই মাদকের বিষয়ে নতুন কিছুই পাওয়া যায়নি। পরে তাঁকে কারাগারে পাঠানো হয়। অবশ্য নতুন এই মাদক নিয়ে নজরদারি শুরু হয়েছে বলে জানিয়েছেন মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের (ডিএনসি) অতিরিক্ত মহাপরিচালক মো. আজিজুল ইসলাম। তিনি বলেন, নতুন এই মাদকের বিস্তার দেশে খুব একটা নেই। তবে ভবিষ্যতে এটা যে ছড়াবে না তা বলা যায় না। এটা যাতে না ছড়াতে পারে সেজন্য তাঁদের গোয়েন্দা বিভাগ ও অপারেশন বিভাগ কাজ করছে। র‌্যাবের হাতে গ্রেপ্তার ওই তরুণ ছাড়াও আর কেউ এরই মধ্যে এই মাদকের কারবারে জড়িয়েছে কিনা, এর সেবী কারা- সে বিষয়েও অনুসন্ধান চলছে।যদিও স্বরাষ্ট্র মন্ত্রণালয় গঠিত মাদকদ্রব্য নিয়ন্ত্রণ জাতীয় উপদেষ্টা কমিটির অন্যতম সদস্য ও মাদক বিশেষজ্ঞ ড. অরূপ রতন চৌধুরী সমকালকে বলেন, এখন দেশে ক্রিস্টাল মেথ, এলএসডির মতো নিত্য নতুন মাদক আসছে। নতুন করে যুক্ত হয়েছে কুশের মতো ভয়ংকর মাদক। এটা আমাদের জন্য অশুভ লক্ষণ। এখনই এই মাদক ঠেকাতে না পারলে পরিস্থিতি ভয়াবহ হবে।তিনি আরও বলেন, এসব নতুন মাদকের বিস্তারে বোঝা যায় চাহিদা রয়েছে। কিন্তু জিরো টলারেন্স নীতিতে মাদকবিরোধী অভিযানও চলছে। এর মধ্যে এমন সব মাদকের অস্তিত্ব পাওয়া সেই অভিযানকে প্রশ্নের মুখে ফেলে দিচ্ছে। তাই নতুন মাদকের বিস্তার ঠেকাতে নতুন করে পরিকল্পনা করতে হবে, অভিযান আরও জোরদার করতে হবে। সেটা হচ্ছে না জানিয়ে তিনি বলেন, আইনশৃঙ্খলা রক্ষাকারী বাহিনী এই মাদক একা ঠেকাতে পারবে না। জাতীয় উপদেষ্টা কমিটিতে স্বরাষ্ট্র, শিক্ষা, ধর্ম, যুব ও ক্রীড়া এবং সুশীল সমাজের প্রতিনিধিসহ বিভিন্ন মন্ত্রণালয়ের প্রতিনিধিরা থাকেন। কিন্তু সেই কমিটির কার্যক্রমও ঢিলেঢালা। তাই সবাইকে নিয়ে নতুন কৌশল ধরে এগোতে হবে, না হলে ইয়াবার মতো ফের সর্বনাশ হবে। বহুল আলোচিত 'কুশ' কী: মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের কর্মকর্তারা বলছেন, গাঁজা বা মারিজুয়ানার মতোই এটি সিনথেটিক মারিজুয়ানা। গাঁজার চেয়ে এটা শতভাগ বেশি পাওয়ারফুল। বিশ্বের বিভিন্ন দেশে এর নানা নাম থাকলেও এই উপমহাদেশে এই মাদককে কুশ বলা হয়। এটা ধূমপানের সঙ্গে সঙ্গেই বাজে অ্যাকশন শুরু হয়। ট্যাবলেট আকারে সেবন করলে কয়েক ঘণ্টা পর তা কার্যকর হয়।মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের প্রধান রাসায়নিক পরীক্ষক ড. দুলাল কৃষ্ণ সাহা সমকালকে বলেন, এক মিলিগ্রাম ট্যাবলেট আকারে থাকা এই কুশ মাদক এক কেজি গাঁজার চেয়ে বেশি ভয়ংকর। আফগানিস্তান, পাকিস্তান ও ভারতের কিছু কিছু অঞ্চলে এই দামি মাদকের অপব্যবহার রয়েছে। দেশে এটা চাষাবাদের উপযোগী আবহাওয়া না থাকলেও যেহেতু দামি এবং চাহিদা থাকলে তা নানা বৈজ্ঞানিক উপায়ে গোপনে চাষাবাদ করা অসম্ভব নয়। যেটা র‌্যাবের হাতে গ্রেপ্তার ওনাইসি সাঈদ শুরু করে ছিলেন। তাঁকে নিবিড়ভাবে জিজ্ঞাসাবাদ করে এর মূলে আঘাত করতে হবে। তিনি বলেন, ভয়ংকর এই মাদক মানুষকে রীতিমতো শেষ করে দেয়। যারা নিজেদের শেষ করে দিতে চায়, তারাই কেবল এই ধরনের মাদক গ্রহণ করে। কারণ এটি সেবনে কল্পনাশক্তি পুরোপরি লোপ পায়, নিজের ওপর নূ্যনতম নিয়ন্ত্রণ থাকে না। এ ছাড়া শরীরের ত্বকেও বোধশক্তি থাকে না। এক পর্যায়ে লিভার ও কিডনি বিকল হয়ে নিশ্চিত মৃত্যুর দিকে ঠেলে দেয়। মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের রাসায়নিক পরীক্ষাগার সূত্র জানায়, ওনাইসি সাঈদের কাছ থেকে পাওয়া মৌলি, হেম্প, ফেন্টানল, এক্সট্যাসি ও এডারল- সবই মাদক হিসেবে ভয়ংকর। যদিও এক্সট্যাসি ফার্মেসি ওষুধ, এটা নিবিড় পরিচর্যা কেন্দ্রে (আইসিইউ) থাকা রোগীদের প্রয়োগ করা হয়। মাদকসেবীরা এর সঙ্গে হেরোইন মিশিয়ে সেবন করে।
";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:15157:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208128751/উদ্বেগ-ছড়াচ্ছে-কুশ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/kush-samakal-630993e1dfb64.jpg" alt="উদ্বেগ ছড়াচ্ছে 'কুশ'">
						</figure>


						<h1>উদ্বেগ ছড়াচ্ছে 'কুশ'</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>আতাউর রহমান</address>
												<time class="op-modified" dateTime="2022-08-27"2022-08-27</time>
												<time class="op-published" dateTime="2022-08-27">2022-08-27</time>
					</header>

					<p>দেশে নতুন মাদক হিসেবে ২০১৯ সালের ফেব্রুয়ারিতে আইস বা ক্রিস্টাল মেথ উদ্ধার হয়। তখন মাত্র পাঁচ গ্রাম উদ্ধার হলে এ নিয়ে তেমন আলোচনা ছিল না। কিন্তু গত দুই বছরে ভয়ংকর এই মাদক ব্যাপকভাবে ছড়িয়েছে। শুধু ২০২১ সালেই অন্তত ২১ কেজি আইস জব্দ করেছে আইনশৃঙ্খলা রক্ষাকারী বাহিনী। নতুন মাদক রোধে এই ঢিলেমির মধ্যেই ফের চিন্তার ছাপ ফেলেছে দেশে আরেক নতুন মাদক 'কুশ'। </p><p>মাদক নিয়ন্ত্রণে দায়িত্ব পালনকারী সংস্থাগুলোর বিভিন্ন স্তরের কর্মকর্তার সঙ্গে কথা বলে জানা যায়, ভয়াবহ এই মাদকের বিস্তারে উদ্বেগ ছড়ালেও তা প্রতিরোধে এখনও সুনির্দিষ্ট পরিকল্পনা নেই। গতানুগতিক অপারেশনাল কার্যক্রমের মধ্যেই চলছে এই মাদক ঠেকানোর কৌশল।</p><p>১ আগস্ট র‌্যাব সদস্যরা রাজধানীর গুলশান ও মোহাম্মদপুর এলাকায় অভিযান চালিয়ে ওনাইসি সাঈদ ওরফে রেয়ার সাঈদ নামের এক তরুণকে গ্রেপ্তার করে। পরের দিন র‌্যাবের সংবাদ সম্মেলনে জানানো হয়, বিদেশে উচ্চশিক্ষিত এই তরুণ ঢাকার এক বাসায় তাপ নিয়ন্ত্রণে গ্রো টেন্টের মাধ্যমে বিশেষ পদ্ধতিতে কুশ নামের নতুন এই মাদকের চাষাবাদের জন্য প্লান্ট ও সেটআপ চালু করেন। তিনি তা উৎপাদনের পর প্রথম চালান বাজারজাতও করেছেন। প্রথম দফায় তার প্লান্টে ৩০০ থেকে ৪০০ গ্রাম কুশ পাওয়া গেছে। শুধু কুশ নয়, এক্সট্যাসি, হেম্প, মলি, এডারল, ফেন্টানিলের মতো বিভিন্ন ধরনের অপ্রচলিত মাদক বিদেশ থেকে দেশে এনে ছড়িয়ে দেওয়ার কাজও করছিলেন সাঈদ। তাঁর কাছ থেকে মাদক কারবারের নগদ ২ কোটি ৪০ লাখ টাকা ও ৫০ হাজার ডলার জব্দ করা হয়। </p><p>র‌্যাব কর্মকর্তারা বলছেন, সাঈদের টার্গেট ছিল দেশের প্রভাবশালী ও অভিজাত পরিবারের সন্তানরা। গত চার বছর ধরে তিনি দেশে অপ্রচলিত এই ভয়ংকর মাদক কুরিয়ার সার্ভিস ও নিজে বহন করে দেশে এনে বিভিন্ন ক্লাব ও কথিত পার্টিগুলোতে সরবরাহ করে আসছিলেন। এভাবে কিছু প্রভাবশালীর সন্তানদের সঙ্গেও তাঁর সখ্য গড়ে উঠেছিল। </p><p>কুশের বিষয়ে জানাজানি হলে এর ভয়াবহতা নিয়ে উদ্বেগের কথা জানান মাদক বিশেষজ্ঞরা। র‌্যাবের একজন কর্মকর্তা সমকালকে বলেন, ওই ঘটনায় র‌্যাবের পক্ষ থেকে রাজধানীর গুলশান থানায় মামলা করা হয়। থানা পুলিশ মামলাটির তদন্ত করছে। অবশ্য পুলিশের তদন্ত-সংশ্নিষ্ট সূত্র জানিয়েছে, তদন্তে আর নতুন তথ্য মেলেনি। সাঈদ নামে ওই তরুণ ছাড়া আরও কেউ এই ভয়ংকর মাদকের কারবারে জড়িত কিনা, তিনি এত বছর ধরে কার কার কাছে এই মাদক বিক্রি করেছেন বা তাঁর ক্রেতা তালিকায় কারা, এই মাদকের সেবী কতজন, অপ্রচলিত মাদকগুলো কীভাবে দেশে প্রবেশ করিয়েছেন- প্রায় এক মাসেও এসব প্রশ্নের উত্তর মেলেনি। ওই মামলাটির তদন্ত করছেন গুলশান থানা পুলিশের উপপরিদর্শক </p><p>মামুন মিয়া। তিনি সমকালকে বলেন, আসামিকে তিন দিনের হেফাজতে নিয়ে জিজ্ঞাসাবাদ করা হয়। নতুন এই মাদকের বিষয়ে নতুন কিছুই পাওয়া যায়নি। পরে তাঁকে কারাগারে পাঠানো হয়। </p><p>অবশ্য নতুন এই মাদক নিয়ে নজরদারি শুরু হয়েছে বলে জানিয়েছেন মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের (ডিএনসি) অতিরিক্ত মহাপরিচালক মো. আজিজুল ইসলাম। তিনি বলেন, নতুন এই মাদকের বিস্তার দেশে খুব একটা নেই। তবে ভবিষ্যতে এটা যে ছড়াবে না তা বলা যায় না। এটা যাতে না ছড়াতে পারে সেজন্য তাঁদের গোয়েন্দা বিভাগ ও অপারেশন বিভাগ কাজ করছে। র‌্যাবের হাতে গ্রেপ্তার ওই তরুণ ছাড়াও আর কেউ এরই মধ্যে এই মাদকের কারবারে জড়িয়েছে কিনা, এর সেবী কারা- সে বিষয়েও অনুসন্ধান চলছে।</p><p>যদিও স্বরাষ্ট্র মন্ত্রণালয় গঠিত মাদকদ্রব্য নিয়ন্ত্রণ জাতীয় উপদেষ্টা কমিটির অন্যতম সদস্য ও মাদক বিশেষজ্ঞ ড. অরূপ রতন চৌধুরী সমকালকে বলেন, এখন দেশে ক্রিস্টাল মেথ, এলএসডির মতো নিত্য নতুন মাদক আসছে। নতুন করে যুক্ত হয়েছে কুশের মতো ভয়ংকর মাদক। এটা আমাদের জন্য অশুভ লক্ষণ। এখনই এই মাদক ঠেকাতে না পারলে পরিস্থিতি ভয়াবহ হবে।</p><p>তিনি আরও বলেন, এসব নতুন মাদকের বিস্তারে বোঝা যায় চাহিদা রয়েছে। কিন্তু জিরো টলারেন্স নীতিতে মাদকবিরোধী অভিযানও চলছে। এর মধ্যে এমন সব মাদকের অস্তিত্ব পাওয়া সেই অভিযানকে প্রশ্নের মুখে ফেলে দিচ্ছে। তাই নতুন মাদকের বিস্তার ঠেকাতে নতুন করে পরিকল্পনা করতে হবে, অভিযান আরও জোরদার করতে হবে। সেটা হচ্ছে না জানিয়ে তিনি বলেন, আইনশৃঙ্খলা রক্ষাকারী বাহিনী এই মাদক একা ঠেকাতে পারবে না। জাতীয় উপদেষ্টা কমিটিতে স্বরাষ্ট্র, শিক্ষা, ধর্ম, যুব ও ক্রীড়া এবং সুশীল সমাজের প্রতিনিধিসহ বিভিন্ন মন্ত্রণালয়ের প্রতিনিধিরা থাকেন। কিন্তু সেই কমিটির কার্যক্রমও ঢিলেঢালা। তাই সবাইকে নিয়ে নতুন কৌশল ধরে এগোতে হবে, না হলে ইয়াবার মতো ফের সর্বনাশ হবে। </p><p><b>বহুল আলোচিত 'কুশ' কী</b>: মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের কর্মকর্তারা বলছেন, গাঁজা বা মারিজুয়ানার মতোই এটি সিনথেটিক মারিজুয়ানা। গাঁজার চেয়ে এটা শতভাগ বেশি পাওয়ারফুল। বিশ্বের বিভিন্ন দেশে এর নানা নাম থাকলেও এই উপমহাদেশে এই মাদককে কুশ বলা হয়। এটা ধূমপানের সঙ্গে সঙ্গেই বাজে অ্যাকশন শুরু হয়। ট্যাবলেট আকারে সেবন করলে কয়েক ঘণ্টা পর তা কার্যকর হয়।</p><p>মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের প্রধান রাসায়নিক পরীক্ষক ড. দুলাল কৃষ্ণ সাহা সমকালকে বলেন, এক মিলিগ্রাম ট্যাবলেট আকারে থাকা এই কুশ মাদক এক কেজি গাঁজার চেয়ে বেশি ভয়ংকর। আফগানিস্তান, পাকিস্তান ও ভারতের কিছু কিছু অঞ্চলে এই দামি মাদকের অপব্যবহার রয়েছে। দেশে এটা চাষাবাদের উপযোগী আবহাওয়া না থাকলেও যেহেতু দামি এবং চাহিদা থাকলে তা নানা বৈজ্ঞানিক উপায়ে গোপনে চাষাবাদ করা অসম্ভব নয়। যেটা র‌্যাবের হাতে গ্রেপ্তার ওনাইসি সাঈদ শুরু করে ছিলেন। তাঁকে নিবিড়ভাবে জিজ্ঞাসাবাদ করে এর মূলে আঘাত করতে হবে। তিনি বলেন, ভয়ংকর এই মাদক মানুষকে রীতিমতো শেষ করে দেয়। যারা নিজেদের শেষ করে দিতে চায়, তারাই কেবল এই ধরনের মাদক গ্রহণ করে। কারণ এটি সেবনে কল্পনাশক্তি পুরোপরি লোপ পায়, নিজের ওপর নূ্যনতম নিয়ন্ত্রণ থাকে না। এ ছাড়া শরীরের ত্বকেও বোধশক্তি থাকে না। এক পর্যায়ে লিভার ও কিডনি বিকল হয়ে নিশ্চিত মৃত্যুর দিকে ঠেলে দেয়। </p><p>মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের রাসায়নিক পরীক্ষাগার সূত্র জানায়, ওনাইসি সাঈদের কাছ থেকে পাওয়া মৌলি, হেম্প, ফেন্টানল, এক্সট্যাসি ও এডারল- সবই মাদক হিসেবে ভয়ংকর। যদিও এক্সট্যাসি ফার্মেসি ওষুধ, এটা নিবিড় পরিচর্যা কেন্দ্রে (আইসিইউ) থাকা রোগীদের প্রয়োগ করা হয়। মাদকসেবীরা এর সঙ্গে হেরোইন মিশিয়ে সেবন করে।
</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:41;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:110:"তানজিন তিশাকে মুগ্ধ করলেই একসঙ্গে নৈশভোজ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:163:"https://samakal.com/entertainment/article/2208128507/তানজিন-তিশাকে-মুগ্ধ-করলেই-একসঙ্গে-নৈশভোজ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128507";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 25 Aug 2022 18:50:44 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"অনলাইন ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2396:"অভিনেত্রী ও মডেল তানজিন তিশাকে মুগ্ধ করে একসঙ্গে নৈশভোজের সুযোগ পাওয়া যাবে। এজন্য আগ্রহীদের অ্যামেরিকান স্টাইলে নিজের ড্যাশিং লুকের স্টাইলিশ করতে হবে। অংশগ্রহণকারীদের মধ্য থেকে সেরা স্টাইলের অধিকারী ৩০ জন প্রতিযোগী পরবর্তী রাউন্ডের জন্য নির্বাচিত হবেন এবং তিশার সাথে সামনাসামনি দেখা করে তাকে মুগ্ধ করার সুযোগ পাবেন। এদের মধ্য থেকে যিনি তিশাকে সবচেয়ে বেশি মুগ্ধ করতে পারবেন তিনি পাবেন তিশার সাথে ডিনারে যাওয়ার সুযোগ। সম্প্রতি ফেইসবুকে একটি ভিডিও বার্তার মাধ্যমে ভক্তদের এই ক্যাম্পেইনে অংশগ্রহণ করে তাকে ইম্প্রেস করার আহ্বান জানান তিশা। ২১ জুলাই থেকে শুরু হওয়া ক্যাম্পেইনটিতে অংশ নিতে তিশার আপলোডকৃত ভিডিওর কমেন্ট সেকশনে অথবা সরাসরি স্টুডিও এক্স-এর ফেইসবুক পেইজের ইনবক্সে #ImpressTanjinTisha, #StudioX I #AmericanStyle এই তিনটি হ্যাশট্যাগ ব্যবহার করে অ্যামেরিকান স্টাইলে নিজের ড্যাশিং লুকের স্টাইলিশ একটি ছবি জমা দিতে হবে। ক্যাম্পেইন সম্পর্কে বিস্তারিত জানতে স্টুডিও এক্স-এর ফেসবুক পেইজ থেকে ঘুরে আসুন। সংবাদ বিজ্ঞপ্তি ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4224:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2208128507/তানজিন-তিশাকে-মুগ্ধ-করলেই-একসঙ্গে-নৈশভোজ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/1-samakal-63077024d6bb3.jpg" alt="তানজিন তিশাকে মুগ্ধ করলেই একসঙ্গে নৈশভোজ">
						</figure>


						<h1>তানজিন তিশাকে মুগ্ধ করলেই একসঙ্গে নৈশভোজ</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>অনলাইন ডেস্ক</address>
												<time class="op-modified" dateTime="2022-08-25"2022-08-25</time>
												<time class="op-published" dateTime="2022-08-25">2022-08-25</time>
					</header>

					<p><span style="font-size: 14px;">অভিনেত্রী ও মডেল তানজিন তিশাকে মুগ্ধ করে একসঙ্গে নৈশভোজের সুযোগ পাওয়া যাবে। এজন্য আগ্রহীদের অ্যামেরিকান স্টাইলে নিজের ড্যাশিং লুকের স্টাইলিশ করতে হবে। অংশগ্রহণকারীদের মধ্য থেকে সেরা স্টাইলের অধিকারী ৩০ জন প্রতিযোগী পরবর্তী রাউন্ডের জন্য নির্বাচিত হবেন এবং তিশার সাথে সামনাসামনি দেখা করে তাকে মুগ্ধ করার সুযোগ পাবেন। এদের মধ্য থেকে যিনি তিশাকে সবচেয়ে বেশি মুগ্ধ করতে পারবেন তিনি পাবেন তিশার সাথে ডিনারে যাওয়ার সুযোগ। </span><br></p><p><span style="font-size: 14px;">সম্প্রতি ফেইসবুকে একটি ভিডিও বার্তার মাধ্যমে ভক্তদের এই ক্যাম্পেইনে অংশগ্রহণ করে তাকে ইম্প্রেস করার আহ্বান জানান তিশা। ২১ জুলাই থেকে শুরু হওয়া ক্যাম্পেইনটিতে অংশ নিতে তিশার আপলোডকৃত ভিডিওর কমেন্ট সেকশনে অথবা সরাসরি স্টুডিও এক্স-এর ফেইসবুক পেইজের ইনবক্সে #ImpressTanjinTisha, #StudioX I #AmericanStyle এই তিনটি হ্যাশট্যাগ ব্যবহার করে অ্যামেরিকান স্টাইলে নিজের ড্যাশিং লুকের স্টাইলিশ একটি ছবি জমা দিতে হবে। </span></p><p><span style="font-size: 14px;">ক্যাম্পেইন সম্পর্কে বিস্তারিত জানতে স্টুডিও এক্স-এর ফেসবুক পেইজ থেকে ঘুরে আসুন। সংবাদ বিজ্ঞপ্তি </span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:42;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:136:"নির্বাচন ছাড়া সরকার পরিবর্তনের সম্ভাবনা নেই: কাদের";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:183:"https://samakal.com/politics/article/2208128498/নির্বাচন-ছাড়া-সরকার-পরিবর্তনের-সম্ভাবনা-নেই-কাদের";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128498";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 25 Aug 2022 17:31:06 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6313:"নির্বাচন ছাড়া সরকার পরিবর্তনের আর কোনো সম্ভাবনা নেই বলে মন্তব্য করেছেন বাংলাদেশ আওয়ামী লীগের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের।বৃহস্পতিবার বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয় শাখা স্বাধীনতা চিকিৎসক পরিষদ (স্বাচিপ) আয়োজিত শোক দিবসের আলোচনা সভায় প্রধান অতিথির বক্তব্যে তিনি একথা বলেন।বিএনপি নেতাদের উদ্দেশে কাদের বলেন, সরকারের পরিবর্তন আনতে হলে নির্বাচনের বিকল্প আর কিছু নেই। যদি সরকারের পরিবর্তন চান, তাহলে নির্বাচনে আসতে হবে।বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের উদ্দেশে তিনি বলেন, আমি পরিষ্কার জানাতে চাই- মির্জা ফখরুল সাহেব, সরকারের পরিবর্তন যদি চান, সোজা কথা হলো নির্বাচনে আসতে হবে। নির্বাচন ছাড়া সরকার পরিবর্তনের আর কোনো সম্ভাবনা নেই।নির্বাচনে ইভিএম ব্যবহার প্রসঙ্গে আওয়ামী লীগের সাধারণ সম্পাদক বলেন, স্থানীয় সরকারের অনেকগুলো নির্বাচনে এই প্রযুক্তি ব্যবহার করা হয়েছে। পৌরসভা, সিটি কর্পোরেশনের নির্বাচন হয়েছে। কেউ কি কোনো প্রশ্ন করেছে? আমরা জালিয়াতি, কারচুপি, মারামারিমুক্ত নির্বাচন চাই।তিনি বলেন, যারা নির্বাচন বলতে ভোট জালিয়াতি, কারচুপি বোঝে- তারাই ইভিএমে বিশ্বাস করে না। তারা একদিকে বলে তত্ত্বাবধায়ক সরকার ছাড়া নির্বাচনে আসবে না, আবার বলে ইভিএমে নির্বাচন করবে না।বিএনপি নেতাদের প্রতি প্রশ্ন রেখে তিনি বলেন, তাহলে নির্বাচন কমিশনের সংলাপে এলেন না কেন? নির্বাচন হবে নির্বাচন কমিশনের অধীনে। অস্তিত্ব টিকিয়ে রাখতে হলে নির্বাচনে আসতে হবে। জনগণ আমাদের ক্ষমতার উৎস। জনগণ যদি ভোট না দেয়, তবে আমরা ক্ষমতা ছেড়ে দেবো।ওবায়দুল কাদের বলেন, পৃথিবীতে যত রাজনৈতিক হত্যাকাণ্ড এ যাবত হয়েছে, এসব হত্যাকাণ্ডের মধ্যে সব থেকে নৃশংস হত্যাকাণ্ড হলো বঙ্গবন্ধু হত্যাকাণ্ড। ’৭১ এর পরাজয়ের প্রতিশোধ নিতে ’৭৫ এর হত্যাকাণ্ড। আর এতে যে জিয়াউর রহমান জড়িত নন, এর ব্যাখ্যা কীভাবে দেবেন? একটি হত্যাকাণ্ডের মাস্টারমাইন্ড জিয়াউর রহমান, আরেকটি ২১ আগস্টের মাস্টারমাইন্ড তার ছেলে তারেক রহমান।আওয়ামী লীগের সাধারণ সম্পাদক বলেন, গণতন্ত্রের জন্য একটি পরিবার শেষ হয়ে গেল। তারা এ সেক্রিফাইস করেছিলেন বলেই আজকে বাংলাদেশ আলোকিত। বঙ্গবন্ধুর হাতে স্বাধীনতা, শেখ হাসিনার হাতে মুক্তি। এটাই নিয়তি।বিএসএমএমইউ শাখা স্বাচিপের আহ্বায়ক অধ্যাপক ডা. আবু নাসার রিজভীর সভাপতিত্বে সভায় অন্যান্যের মাঝে আরও বক্তব্য রাখেন বাংলাদেশ মেডিক্যাল অ্যাসোসিয়েশনের সভাপতি ডা. মোস্তফা জালাল মহিউদ্দিন, বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ডা. মো. শারফুদ্দিন আহমেদ, আওয়ামী লীগের স্বাস্থ্য ও জনসংখ্য বিষয়ক সম্পাদক ডা. রোকেয়া সুলতানা, স্বাচিপের সভাপতি ডা. এম ইকবাল আর্সলান, মহাসচিব ডা. মো. এম এ আজিজ ও বাংলাদেশ মেডিক্যাল অ্যাসোসিয়েশনের মহাসচিব ডা. ইহতেশামুল হক চৌধুরী।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:8160:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/politics/article/2208128498/নির্বাচন-ছাড়া-সরকার-পরিবর্তনের-সম্ভাবনা-নেই-কাদের">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/kader-samakal-63075d7a16b27.jpg" alt="নির্বাচন ছাড়া সরকার পরিবর্তনের সম্ভাবনা নেই: কাদের">
						</figure>


						<h1>নির্বাচন ছাড়া সরকার পরিবর্তনের সম্ভাবনা নেই: কাদের</h1>
						<h3 class="op-kicker">রাজনীতি</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-25"2022-08-25</time>
												<time class="op-published" dateTime="2022-08-25">2022-08-25</time>
					</header>

					<p>নির্বাচন ছাড়া সরকার পরিবর্তনের আর কোনো সম্ভাবনা নেই বলে মন্তব্য করেছেন বাংলাদেশ আওয়ামী লীগের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের।</p><p>বৃহস্পতিবার বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয় শাখা স্বাধীনতা চিকিৎসক পরিষদ (স্বাচিপ) আয়োজিত শোক দিবসের আলোচনা সভায় প্রধান অতিথির বক্তব্যে তিনি একথা বলেন।</p><p>বিএনপি নেতাদের উদ্দেশে কাদের বলেন, সরকারের পরিবর্তন আনতে হলে নির্বাচনের বিকল্প আর কিছু নেই। যদি সরকারের পরিবর্তন চান, তাহলে নির্বাচনে আসতে হবে।</p><p>বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের উদ্দেশে তিনি বলেন, আমি পরিষ্কার জানাতে চাই- মির্জা ফখরুল সাহেব, সরকারের পরিবর্তন যদি চান, সোজা কথা হলো নির্বাচনে আসতে হবে। নির্বাচন ছাড়া সরকার পরিবর্তনের আর কোনো সম্ভাবনা নেই।</p><p>নির্বাচনে ইভিএম ব্যবহার প্রসঙ্গে আওয়ামী লীগের সাধারণ সম্পাদক বলেন, স্থানীয় সরকারের অনেকগুলো নির্বাচনে এই প্রযুক্তি ব্যবহার করা হয়েছে। পৌরসভা, সিটি কর্পোরেশনের নির্বাচন হয়েছে। কেউ কি কোনো প্রশ্ন করেছে? আমরা জালিয়াতি, কারচুপি, মারামারিমুক্ত নির্বাচন চাই।</p><p>তিনি বলেন, যারা নির্বাচন বলতে ভোট জালিয়াতি, কারচুপি বোঝে- তারাই ইভিএমে বিশ্বাস করে না। তারা একদিকে বলে তত্ত্বাবধায়ক সরকার ছাড়া নির্বাচনে আসবে না, আবার বলে ইভিএমে নির্বাচন করবে না।</p><p>বিএনপি নেতাদের প্রতি প্রশ্ন রেখে তিনি বলেন, তাহলে নির্বাচন কমিশনের সংলাপে এলেন না কেন? নির্বাচন হবে নির্বাচন কমিশনের অধীনে। অস্তিত্ব টিকিয়ে রাখতে হলে নির্বাচনে আসতে হবে। জনগণ আমাদের ক্ষমতার উৎস। জনগণ যদি ভোট না দেয়, তবে আমরা ক্ষমতা ছেড়ে দেবো।</p><p>ওবায়দুল কাদের বলেন, পৃথিবীতে যত রাজনৈতিক হত্যাকাণ্ড এ যাবত হয়েছে, এসব হত্যাকাণ্ডের মধ্যে সব থেকে নৃশংস হত্যাকাণ্ড হলো বঙ্গবন্ধু হত্যাকাণ্ড। ’৭১ এর পরাজয়ের প্রতিশোধ নিতে ’৭৫ এর হত্যাকাণ্ড। আর এতে যে জিয়াউর রহমান জড়িত নন, এর ব্যাখ্যা কীভাবে দেবেন? একটি হত্যাকাণ্ডের মাস্টারমাইন্ড জিয়াউর রহমান, আরেকটি ২১ আগস্টের মাস্টারমাইন্ড তার ছেলে তারেক রহমান।</p><p>আওয়ামী লীগের সাধারণ সম্পাদক বলেন, গণতন্ত্রের জন্য একটি পরিবার শেষ হয়ে গেল। তারা এ সেক্রিফাইস করেছিলেন বলেই আজকে বাংলাদেশ আলোকিত। বঙ্গবন্ধুর হাতে স্বাধীনতা, শেখ হাসিনার হাতে মুক্তি। এটাই নিয়তি।</p><p>বিএসএমএমইউ শাখা স্বাচিপের আহ্বায়ক অধ্যাপক ডা. আবু নাসার রিজভীর সভাপতিত্বে সভায় অন্যান্যের মাঝে আরও বক্তব্য রাখেন বাংলাদেশ মেডিক্যাল অ্যাসোসিয়েশনের সভাপতি ডা. মোস্তফা জালাল মহিউদ্দিন, বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ডা. মো. শারফুদ্দিন আহমেদ, আওয়ামী লীগের স্বাস্থ্য ও জনসংখ্য বিষয়ক সম্পাদক ডা. রোকেয়া সুলতানা, স্বাচিপের সভাপতি ডা. এম ইকবাল আর্সলান, মহাসচিব ডা. মো. এম এ আজিজ ও বাংলাদেশ মেডিক্যাল অ্যাসোসিয়েশনের মহাসচিব ডা. ইহতেশামুল হক চৌধুরী।</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:43;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:138:"আমরা কি তাহলে চলচ্চিত্র নির্মাণ করবো না, প্রশ্ন জয়ার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:190:"https://samakal.com/entertainment/article/2208128486/আমরা-কি-তাহলে-চলচ্চিত্র-নির্মাণ-করবো-না-প্রশ্ন-জয়ার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128486";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 25 Aug 2022 15:16:13 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"অনলাইন ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3772:"﻿﻿‘হাওয়া’ সিনেমার পরিচালকের বিরুদ্ধে বন বিভাগের বন্যপ্রাণী অপরাধ দমন ইউনিটের মামলা এবং নির্মাতা মোস্তফা সরয়ার ফারুকীর নতুন সিনেমা ‘শনিবার বিকেল’ মুক্তির অনুমতি না দেওয়া নিয়ে প্রতিবাদমুখর চলচ্চিত্র অঙ্গন।এসব বিষয়ে বৃহস্পতিবার সকাল ১১টার দিকে ঢাকা রিপোটার্স ইউনিটিতে ‘বাংলা চলচ্চিত্র বা কনটেন্টে সেন্সরশিপের খড়গ-গল্প বলার স্বাধীনতা চাই’ শীর্ষক সংবাদ সম্মেলনের আয়োজন করেন নির্মাতা, শিল্পী ও কলাকুশলীরা।এ সময় অভিনেত্রী জয়া আহসান বলেন, ‘শিল্পকলা আসলেই কি কোনো শর্ত মেনে চলতে পারে? কোনো চলচ্চিত্র কি শর্তসাপেক্ষে তৈরি হতে পারে? তাহলে চলচ্চিত্র কেনো? প্রাণ-প্রকৃতি নিয়ে আমার নিজের একটা খাঁটি আবেগ আছে। সেই জায়গা থেকে প্রাণ-প্রকৃতি নিয়ে আমি যদি আরও বেশি কথা বলি তাহলে কি চলচ্চিত্র বন্ধ করতে হবে?'এই অভিনেত্রী বলেন, 'বন উজাড় হচ্ছে, দিনের পর দিন পশুপাখির সঙ্গে অমানবিক আচরণ করছে- এগুলোর বেলায় বনবিভাগ বা প্রশাসন কোথায়? চলচ্চিত্রের বেলায় প্রশাসনের একটা চাপ কেন? সব চরিত্র যদি নিয়ম মেপে চলতে থাকে তাহলে তো কোনো ফিকশনই তৈরি হবে না। আমরা কি তাহলে চলচ্চিত্র নির্মাণ করবো না? আমরা কি তাহলে গল্প বলবো না?'এই অভিনেত্রী বলেন, ‘শনিবার বিকেল’ সিনেমাটি নিয়ে এখন কথা হচ্ছে। এটা নিয়ে আমরা অসুবিধার সম্মুখীন হচ্ছি। হলি আর্টিজেনের ঘটনা কি আসলে ঘটেনি?  সেগুলো নিয়ে লেখালেখি হয়েছে। কিছুদিন আগে শাহিন আক্তার একটি উপন্যাস রচনা করলেন। সেগুলো কি আমরা আটকাতে পেরেছি? চলচ্চিত্রের বেলা কি অসুবিধা? আমার জন্মদিন ১ জুলাই। হলি আর্টিজেনের ঘটনা নিয়ে আমি এতটা ট্রমাটাইজড হয়ে আছি যে আমার জন্মদিনটা উদযাপন করতে পারিনা। আমার মনে হয় ওই দিনটিতে একটা কাল দাগ লেগে গেছে।'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5773:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2208128486/আমরা-কি-তাহলে-চলচ্চিত্র-নির্মাণ-করবো-না-প্রশ্ন-জয়ার">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/----8-samakal-63073fcf5db90.gif" alt="আমরা কি তাহলে চলচ্চিত্র নির্মাণ করবো না, প্রশ্ন জয়ার">
						</figure>


						<h1>আমরা কি তাহলে চলচ্চিত্র নির্মাণ করবো না, প্রশ্ন জয়ার</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>অনলাইন ডেস্ক</address>
												<time class="op-modified" dateTime="2022-08-25"2022-08-25</time>
												<time class="op-published" dateTime="2022-08-25">2022-08-25</time>
					</header>

					<p><span style="font-size: 14px;">﻿﻿‘হাওয়া’ সিনেমার পরিচালকের বিরুদ্ধে বন বিভাগের বন্যপ্রাণী অপরাধ দমন ইউনিটের মামলা এবং নির্মাতা মোস্তফা সরয়ার ফারুকীর নতুন সিনেমা ‘শনিবার বিকেল’ মুক্তির অনুমতি না দেওয়া নিয়ে প্রতিবাদমুখর চলচ্চিত্র অঙ্গন।</span></p><p><span style="font-size: 14px;">এসব বিষয়ে বৃহস্পতিবার সকাল ১১টার দিকে ঢাকা রিপোটার্স ইউনিটিতে ‘বাংলা চলচ্চিত্র বা কনটেন্টে সেন্সরশিপের খড়গ-গল্প বলার স্বাধীনতা চাই’ শীর্ষক সংবাদ সম্মেলনের আয়োজন করেন নির্মাতা, শিল্পী ও কলাকুশলীরা।</span></p><p><span style="font-size: 14px;">এ সময় অভিনেত্রী জয়া আহসান বলেন, ‘শিল্পকলা আসলেই কি কোনো শর্ত মেনে চলতে পারে? কোনো চলচ্চিত্র কি শর্তসাপেক্ষে তৈরি হতে পারে? তাহলে চলচ্চিত্র কেনো? প্রাণ-প্রকৃতি নিয়ে আমার নিজের একটা খাঁটি আবেগ আছে। সেই জায়গা থেকে প্রাণ-প্রকৃতি নিয়ে আমি যদি আরও বেশি কথা বলি তাহলে কি চলচ্চিত্র বন্ধ করতে হবে?'</span></p><p><span style="font-size: 14px;">এই অভিনেত্রী বলেন, 'বন উজাড় হচ্ছে, দিনের পর দিন পশুপাখির সঙ্গে অমানবিক আচরণ করছে- এগুলোর বেলায় বনবিভাগ বা প্রশাসন কোথায়? চলচ্চিত্রের বেলায় প্রশাসনের একটা চাপ কেন? সব চরিত্র যদি নিয়ম মেপে চলতে থাকে তাহলে তো কোনো ফিকশনই তৈরি হবে না। আমরা কি তাহলে চলচ্চিত্র নির্মাণ করবো না? আমরা কি তাহলে গল্প বলবো না?'</span></p><p><span style="font-size: 14px;">এই অভিনেত্রী বলেন, ‘শনিবার বিকেল’ সিনেমাটি নিয়ে এখন কথা হচ্ছে। এটা নিয়ে আমরা অসুবিধার সম্মুখীন হচ্ছি। হলি আর্টিজেনের ঘটনা কি আসলে ঘটেনি?  সেগুলো নিয়ে লেখালেখি হয়েছে। কিছুদিন আগে শাহিন আক্তার একটি উপন্যাস রচনা করলেন। সেগুলো কি আমরা আটকাতে পেরেছি? চলচ্চিত্রের বেলা কি অসুবিধা? আমার জন্মদিন ১ জুলাই। হলি আর্টিজেনের ঘটনা নিয়ে আমি এতটা ট্রমাটাইজড হয়ে আছি যে আমার জন্মদিনটা উদযাপন করতে পারিনা। আমার মনে হয় ওই দিনটিতে একটা কাল দাগ লেগে গেছে।'</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:44;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:110:"দেড়শ&#039; আসনে ইভিএমের বিরোধিতায় বিভিন্ন দল";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:155:"https://samakal.com/bangladesh/article/2208128368/দেড়-শ-আসনে-ইভিএমের-বিরোধিতায়-বিভিন্ন-দল";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128368";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 24 Aug 2022 22:07:07 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3776:"আগামী দ্বাদশ জাতীয় সংসদ নির্বাচনে সর্বোচ্চ ১৫০ আসনে ইলেকট্রনিক ভোটিং মেশিন (ইভিএম) ব্যবহারের নির্বাচন কমিশনের সিদ্ধান্তের বিরোধিতা করেছে বিভিন্ন দল। বুধবার পৃথক বিবৃতিতে এই বিরোধিতার কথা জানায় তারা।বাংলাদেশের ওয়ার্কার্স পার্টির পলিটব্যুরোর বিবৃতিতে বলা হয়, দেশের রাজনৈতিক দলগুলোর বিভিন্ন প্রকার সংশয় ও ইভিএম পদ্ধতিতে ত্রুটিমুক্ত করার প্রস্তাবগুলোকে আমলে না নিয়ে নির্বাচন কমিশন দ্বাদশ সংসদ নির্বাচনে অর্ধেক আসনে ইভিএম ব্যবহারের যে সিদ্ধান্ত নিয়েছে, সেটা নিতান্তই হতাশাব্যঞ্জক। বস্তুত এর মধ্য দিয়ে নির্বাচন কমিশন হুদা কমিশনের সিদ্ধান্তকেই বহাল রাখল। এর জন্য ঘটা করে সংলাপের প্রয়োজন ছিল না।বিবৃতিতে বলা হয়, নির্বাচন কমিশন ইভিএমের ত্রুটি রেখে এ পর্যন্ত ব্যবহৃত ইভিএম মেশিনই কেনার কথা বলেছে। এর ফলে ইভিএম ব্যবহারের সপক্ষে কোনো যুক্তি ভোটারদের বিশ্বাসযোগ্যতা পাবে না। নির্বাচন ও ভোট নিয়ে যে বিতর্ক চলছে, সেটাও অব্যাহত থাকবে। এ সম্পর্কে সন্দেহ ও অবিশ্বাস দূর করতে এসব বিষয়ে কার্যকর ব্যবস্থা নিলেই শুধু ইভিএম নিয়ে বিতর্ক নিরসন করা সম্ভব হবে।বাংলাদেশ জাসদের সভাপতি শরীফ নুরুল আম্বিয়া ও সাধারণ সম্পাদক নাজমুল হক প্রধান পৃথক বিবৃতিতে আগামী জাতীয় নির্বাচনে ১৫০ আসনে ইভিএম ব্যবহারের নির্বাচন কমিশনের সিদ্ধান্তে অসন্তোষ প্রকাশ করে বলেন, গণমাধ্যমে প্রকাশিত মতামত ও নির্বাচন কমিশনের সংলাপে অধিকাংশ দলের বিরোধিতার পরও জাতীয় নির্বাচনে ১৫০ আসনে ইভিএম ব্যবহারের সিদ্ধান্ত একেবারেই অবাঞ্ছিত। এই সিদ্ধান্ত দেশে বিদ্যমান রাজনৈতিক সংকটকে আরও বাড়িয়ে তুলবে। আমরা নির্বাচন কমিশনকে তাদের এই সিদ্ধান্ত থেকে সরে আসার আহ্বান জানাই।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5644:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208128368/দেড়-শ-আসনে-ইভিএমের-বিরোধিতায়-বিভিন্ন-দল">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/EVM-samakal-63064cabeac8c.jpg" alt="দেড়শ' আসনে ইভিএমের বিরোধিতায় বিভিন্ন দল">
						</figure>


						<h1>দেড়শ' আসনে ইভিএমের বিরোধিতায় বিভিন্ন দল</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-24"2022-08-24</time>
												<time class="op-published" dateTime="2022-08-24">2022-08-24</time>
					</header>

					<p><span style="font-size: 14px;">আগামী দ্বাদশ জাতীয় সংসদ নির্বাচনে সর্বোচ্চ ১৫০ আসনে ইলেকট্রনিক ভোটিং মেশিন (ইভিএম) ব্যবহারের নির্বাচন কমিশনের সিদ্ধান্তের বিরোধিতা করেছে বিভিন্ন দল। বুধবার পৃথক বিবৃতিতে এই বিরোধিতার কথা জানায় তারা।</span></p><p><span style="font-size: 14px;">বাংলাদেশের ওয়ার্কার্স পার্টির পলিটব্যুরোর বিবৃতিতে বলা হয়, দেশের রাজনৈতিক দলগুলোর বিভিন্ন প্রকার সংশয় ও ইভিএম পদ্ধতিতে ত্রুটিমুক্ত করার প্রস্তাবগুলোকে আমলে না নিয়ে নির্বাচন কমিশন দ্বাদশ সংসদ নির্বাচনে অর্ধেক আসনে ইভিএম ব্যবহারের যে সিদ্ধান্ত নিয়েছে, সেটা নিতান্তই হতাশাব্যঞ্জক। বস্তুত এর মধ্য দিয়ে নির্বাচন কমিশন হুদা কমিশনের সিদ্ধান্তকেই বহাল রাখল। এর জন্য ঘটা করে সংলাপের প্রয়োজন ছিল না।</span></p><p><span style="font-size: 14px;">বিবৃতিতে বলা হয়, নির্বাচন কমিশন ইভিএমের ত্রুটি রেখে এ পর্যন্ত ব্যবহৃত ইভিএম মেশিনই কেনার কথা বলেছে। এর ফলে ইভিএম ব্যবহারের সপক্ষে কোনো যুক্তি ভোটারদের বিশ্বাসযোগ্যতা পাবে না। নির্বাচন ও ভোট নিয়ে যে বিতর্ক চলছে, সেটাও অব্যাহত থাকবে। এ সম্পর্কে সন্দেহ ও অবিশ্বাস দূর করতে এসব বিষয়ে কার্যকর ব্যবস্থা নিলেই শুধু ইভিএম নিয়ে বিতর্ক নিরসন করা সম্ভব হবে।</span></p><p><span style="font-size: 14px;">বাংলাদেশ জাসদের সভাপতি শরীফ নুরুল আম্বিয়া ও সাধারণ সম্পাদক নাজমুল হক প্রধান পৃথক বিবৃতিতে আগামী জাতীয় নির্বাচনে ১৫০ আসনে ইভিএম ব্যবহারের নির্বাচন কমিশনের সিদ্ধান্তে অসন্তোষ প্রকাশ করে বলেন, গণমাধ্যমে প্রকাশিত মতামত ও নির্বাচন কমিশনের সংলাপে অধিকাংশ দলের বিরোধিতার পরও জাতীয় নির্বাচনে ১৫০ আসনে ইভিএম ব্যবহারের সিদ্ধান্ত একেবারেই অবাঞ্ছিত। এই সিদ্ধান্ত দেশে বিদ্যমান রাজনৈতিক সংকটকে আরও বাড়িয়ে তুলবে। আমরা নির্বাচন কমিশনকে তাদের এই সিদ্ধান্ত থেকে সরে আসার আহ্বান জানাই।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:45;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:137:"স্ত্রীকে হত্যার জন্য খুনিদের তিন লাখ টাকা দেন বাবুল";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:206:"https://samakal.com/bangladesh/article/2208128367/স্ত্রীকে-হত্যার-জন্য-খুনিদের-তিন-লাখ-টাকা-দেন-বাবুল-পিবিআই";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128367";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 24 Aug 2022 22:06:45 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"বিশেষ প্রতিনিধি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6444:"﻿﻿﻿সাবেক পুলিশ সুপার বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতু হত্যা মামলার তদন্ত শেষ করেছে পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই)। তদন্তে পাওয়া তথ্য প্রমাণের ভিত্তিতে অভিযোগপত্রও তৈরি করা হয়েছে। খুব শিগগিরই আদালতে অভিযোগপত্র জমা দেওয়া হবে বলে জানা গেছে। বাবুল আক্তারের পরিকল্পনা ও অর্থায়নে মাহমুদা খানম মিতুকে হত্যা করা হয় বলে তদন্তে উঠে এসেছে। অন্য নারীর সঙ্গে সম্পর্কের জেরেই তিনি স্ত্রী মাহমুদাকে হত্যার পরিকল্পনা করেন। এ জন্য তিন লাখ টাকায় খুনি ভাড়া করেন বাবুল আক্তার।পিবিআইয়ের শীর্ষ পর্যায়ের একটি সূত্র সমকালকে বিষয়টি নিশ্চিত করেছে।সংস্থাটির তদন্তে উঠে এসেছে, মিতু হত্যা মিশনে ছিলেন ৬ জন। তথ্য প্রমাণের ভিত্তিতে পুরো ঘটনার বিষয়ে অভিযোগপত্র তৈরি করেছে পিবিআই। পিআইবি প্রধান বনজ কুমার মজুমদার জানান, মিতু হত্যা মামলায় অভিযোগপত্র প্রস্তুত করা হয়েছে। শিগগিরই তা আদালতে জামা দেওয়া হবে।  পিবিআইয়ের তদন্তের সঙ্গে একমত পোষণ করে অভিযোগপত্র দাখিল করার পক্ষে মত দিয়েছেন রাষ্ট্রপক্ষের কৌঁসুলি।আগামী মাসে পিবিআই আদালতে অভিযোগপত্র জমা দিতে পারে বলে জানা গেছে। অভিযোগপত্রে সাবেক এসপি ও মিতুর স্বামী বাবুল আক্তারকে প্রধান আসামি করা হয়েছে। বাকি ছয় আসামি হলেন- মো. কামরুল ইসলাম শিকদার মুসা, এহতেশামুল হক ভোলাইয়া, মো. মোতালেব মিয়া ওয়াসিম, মো. আনোয়ার হোসেন, মো. খাইরুল ইসলাম কালু ও শাহজাহান মিয়া।পিবিআই সূত্রে জানা যায়, অভিযোগপত্রে চারজনকে মামলা থেকে অব্যাহতির সুপারিশ করা হয়েছে। তারা হলেন, সাইদুল ইসলাম শিকদার ওরফে সাক্কু, নুরুন্নবী, মো. রাশেদ ও আবু নাছের। এদের মধ্যে রাশেদ ও নুরুন্নবী ঘটনার কয়েক দিন পর পুলিশের সঙ্গে ‘বন্দুকযুদ্ধে’ নিহত হন।২০১৬ সালের ৫ জুন সকালে চট্টগ্রাম নগরীর জিইসি মোড়ে ছেলেকে স্কুল বাসে তুলে দিতে যাওয়ার সময় সড়কে খুন হন পুলিশ কর্মকর্তা বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতু। খুনিরা গুলি করার পাশাপাশি তাকে ছুরিকাঘাতে হত্যা করে। ঘটনার সময় বাবুল আক্তার ঢাকায় ছিলেন। হত্যাকাণ্ডের পর বাবুল আক্তার নিজে নগরীর পাঁচলাইশ থানায় অজ্ঞাত পরিচয় কয়েকজনকে আসামি করে মামলা করেন। ওই মামলা তদন্ত করতে গিয়ে বাবুল আক্তারের সম্পৃক্ততা পায় পুলিশ।জঙ্গিবিরোধী কার্যক্রমের জন্য স্ত্রীকে হত্যা করা হয়ে থাকতে পারে বলে মামলায় অভিযোগ করেন তিনি। তবে দিন যত গড়ায় মামলার গতিপথও পাল্টাতে থাকে। এক পর্যায়ে সন্দেহের কেন্দ্রবিন্দুতে আসে বাবুল আক্তারের নাম। তদন্তে তার বিরুদ্ধে মিতু হত্যার সঙ্গে জড়িত থাকার সংশ্লিষ্টতা পাওয়ার পর জিজ্ঞাসাবাদের জন্য তাকে হেফাজতে নেয় পিবিআই।গত বছরের ১২ মে বাবুল আক্তারসহ আটজনকে আসামি করে নতুন করে মামলা দায়ের হয়। এ মামলায় বাবুল আক্তারকে পাঁচ দিনের রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করে পিবিআই। রিমান্ড শেষে প্রথমে আদালতে জবানবন্দি দেওয়ার কথা থাকলেও পরে জবানবন্দি দেননি বাবুল। পরে তাকে চট্টগ্রাম কারাগারে পাঠানো হয়।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:8430:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208128367/স্ত্রীকে-হত্যার-জন্য-খুনিদের-তিন-লাখ-টাকা-দেন-বাবুল-পিবিআই">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/babul-final-samakal-61efefb56fcb3-samakal-6306549db6c3e.jpg" alt="স্ত্রীকে হত্যার জন্য খুনিদের তিন লাখ টাকা দেন বাবুল">
						</figure>


						<h1>স্ত্রীকে হত্যার জন্য খুনিদের তিন লাখ টাকা দেন বাবুল</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>বিশেষ প্রতিনিধি</address>
												<time class="op-modified" dateTime="2022-08-24"2022-08-24</time>
												<time class="op-published" dateTime="2022-08-24">2022-08-24</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span>﻿সাবেক পুলিশ সুপার বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতু হত্যা মামলার তদন্ত শেষ করেছে পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই)। তদন্তে পাওয়া তথ্য প্রমাণের ভিত্তিতে অভিযোগপত্রও তৈরি করা হয়েছে। খুব শিগগিরই আদালতে অভিযোগপত্র জমা দেওয়া হবে বলে জানা গেছে। বাবুল আক্তারের পরিকল্পনা ও অর্থায়নে মাহমুদা খানম মিতুকে হত্যা করা হয় বলে তদন্তে উঠে এসেছে। অন্য নারীর সঙ্গে সম্পর্কের জেরেই তিনি স্ত্রী মাহমুদাকে হত্যার পরিকল্পনা করেন। এ জন্য তিন লাখ টাকায় খুনি ভাড়া করেন বাবুল আক্তার।</p><p>পিবিআইয়ের শীর্ষ পর্যায়ের একটি সূত্র সমকালকে বিষয়টি নিশ্চিত করেছে।</p><p>সংস্থাটির তদন্তে উঠে এসেছে, মিতু হত্যা মিশনে ছিলেন ৬ জন। তথ্য প্রমাণের ভিত্তিতে পুরো ঘটনার বিষয়ে অভিযোগপত্র তৈরি করেছে পিবিআই। </p><p>পিআইবি প্রধান বনজ কুমার মজুমদার জানান, মিতু হত্যা মামলায় অভিযোগপত্র প্রস্তুত করা হয়েছে। শিগগিরই তা আদালতে জামা দেওয়া হবে। </p><p> পিবিআইয়ের তদন্তের সঙ্গে একমত পোষণ করে অভিযোগপত্র দাখিল করার পক্ষে মত দিয়েছেন রাষ্ট্রপক্ষের কৌঁসুলি।</p><p>আগামী মাসে পিবিআই আদালতে অভিযোগপত্র জমা দিতে পারে বলে জানা গেছে। অভিযোগপত্রে সাবেক এসপি ও মিতুর স্বামী বাবুল আক্তারকে প্রধান আসামি করা হয়েছে। বাকি ছয় আসামি হলেন- মো. কামরুল ইসলাম শিকদার মুসা, এহতেশামুল হক ভোলাইয়া, মো. মোতালেব মিয়া ওয়াসিম, মো. আনোয়ার হোসেন, মো. খাইরুল ইসলাম কালু ও শাহজাহান মিয়া।</p><p>পিবিআই সূত্রে জানা যায়, অভিযোগপত্রে চারজনকে মামলা থেকে অব্যাহতির সুপারিশ করা হয়েছে। তারা হলেন, সাইদুল ইসলাম শিকদার ওরফে সাক্কু, নুরুন্নবী, মো. রাশেদ ও আবু নাছের। এদের মধ্যে রাশেদ ও নুরুন্নবী ঘটনার কয়েক দিন পর পুলিশের সঙ্গে ‘বন্দুকযুদ্ধে’ নিহত হন।</p><p>২০১৬ সালের ৫ জুন সকালে চট্টগ্রাম নগরীর জিইসি মোড়ে ছেলেকে স্কুল বাসে তুলে দিতে যাওয়ার সময় সড়কে খুন হন পুলিশ কর্মকর্তা বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতু। খুনিরা গুলি করার পাশাপাশি তাকে ছুরিকাঘাতে হত্যা করে। ঘটনার সময় বাবুল আক্তার ঢাকায় ছিলেন। </p><p>হত্যাকাণ্ডের পর বাবুল আক্তার নিজে নগরীর পাঁচলাইশ থানায় অজ্ঞাত পরিচয় কয়েকজনকে আসামি করে মামলা করেন। ওই মামলা তদন্ত করতে গিয়ে বাবুল আক্তারের সম্পৃক্ততা পায় পুলিশ।</p><p>জঙ্গিবিরোধী কার্যক্রমের জন্য স্ত্রীকে হত্যা করা হয়ে থাকতে পারে বলে মামলায় অভিযোগ করেন তিনি। তবে দিন যত গড়ায় মামলার গতিপথও পাল্টাতে থাকে। এক পর্যায়ে সন্দেহের কেন্দ্রবিন্দুতে আসে বাবুল আক্তারের নাম। তদন্তে তার বিরুদ্ধে মিতু হত্যার সঙ্গে জড়িত থাকার সংশ্লিষ্টতা পাওয়ার পর জিজ্ঞাসাবাদের জন্য তাকে হেফাজতে নেয় পিবিআই।</p><p>গত বছরের ১২ মে বাবুল আক্তারসহ আটজনকে আসামি করে নতুন করে মামলা দায়ের হয়। এ মামলায় বাবুল আক্তারকে পাঁচ দিনের রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করে পিবিআই। রিমান্ড শেষে প্রথমে আদালতে জবানবন্দি দেওয়ার কথা থাকলেও পরে জবানবন্দি দেননি বাবুল। পরে তাকে চট্টগ্রাম কারাগারে পাঠানো হয়।</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:46;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:183:"আবার ২ ছাত্রীকে ৬ ঘণ্টা নির্যাতনের অভিযোগ ছাত্রলীগ নেত্রীর বিরুদ্ধে";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:275:"https://samakal.com/bangladesh/article/2208128223/ক্ষমা-চাওয়ার-পর-আবার-২-ছাত্রীকে-৬-ঘণ্টা-নির্যাতনের-অভিযোগ-ছাত্রলীগ-নেত্রীর-বিরুদ্ধে";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128223";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 24 Aug 2022 01:24:43 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:67:"বিশ্ববিদ্যালয় প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4779:"কয়েকদিন আগে প্রোগ্রামে না যাওয়ায় হলের ছাত্রীদের অশ্লীল ভাষায় গালাগালি করছেন এমন একটি অডিও রেকর্ড ভাইরাল হয় ইডেন কলেজ ছাত্রলীগের সভাপতি তামান্না জেসমিন রিভার। গত ২০ আগস্ট তিনি এক ফেসবুক পোস্টের মাধ্যমে এ জন্য ক্ষমা চান। সেখানে তিনি লেখেন, ‘ইডেন কলেজ ছাত্রলীগের প্রতিটি কর্মীর সঙ্গে আমার আত্মার সম্পর্ক...অসংযত ভাষার প্রয়োগ আমার অপরাধ হয়েছে বলে আমি স্বীকার করছি। বাংলাদেশ ছাত্রলীগ আমাকে এমন শিক্ষা দেয় না, তাই সংগঠনের প্রতি আমি ক্ষমাপ্রার্থী।’এরপর মঙ্গলবার রাতে পুনরায় দুই ছাত্রীকে কলেজের রাজিয়া ছাত্রী নিবাসে ডেকে নিয়ে সাড়ে ছয় ঘণ্টা আটকে মানসিক ও শারীরিক নির্যাতনের করার অভিযোগ উঠেছে রিভার বিরুদ্ধে। এ রকম কয়েকটি অডিও এবং ভিডিও সমকালের হাতে এসেছে। সেখানে তিনি ইডেন কলেজ শাখা ছাত্রলীগের সহ-সভাপতি সুমনা মীমকে দোষারোপ করে অডিও ভাইরাল করেছেন মর্মে স্বীকারোক্তি দিতে দুই ছাত্রীকে চাপ প্রয়োগ করেন। এক পর্যায়ে রিভাকে বলতে শোনা যায়, ‘অডিও ভাইরাল করছিস এ স্বীকারোক্তি না দিলে বিবস্ত্র করে ভিডিও করে ভাইরাল করে দেব।’সাড়ে ছয় ঘণ্টা মানসিক ও শারীরিক নির্যাতনের পর অবশেষে ‘মিথ্যা স্বীকারোক্তি’ দিয়েছেন বলে জানিয়েছেন ভুক্তভোগী দুই ছাত্রী। তাদের নাম রূপা ও মিথিলা। তারা বলেন, কলেজের রাজিয়া বেগম ছাত্রী নিবাসের একটি কক্ষে এ নির্যাতন করে স্বীকারোক্তি নেওয়া হয়। পরে হলের প্রাধ্যক্ষ নারগিস রুমা গিয়ে তাদের উদ্ধার করেন।তারা আরও জানান, রিভা তাদের ভাইরাল হওয়া অডিও মীম তাদের দিয়ে ভাইরাল করেছেন এটি স্বীকারোক্তি দিতে বলেন, কিন্তু তারা রাজি হননি। পরে সাড়ে ছয় ঘণ্টা ধরে নির্যাতন করায় তারা স্বীকার করতে বাধ্য হন। তখন তাদের মিথ্যা স্বীকারোক্তির একটি লিখিত কাগজ পড়তে বলেন এবং সেটি রেকর্ড করেন রিভা। অভিযোগের বিষয়ে জানতে তামান্না জেসমিন রিভাকে একাধিকবার মুঠোফোনে কল এবং ক্ষুদে বার্তা পাঠানো হলেও উনি জবাব দেননি।রাজিয়া বেগম ছাত্রীনিবাসের প্রাধ্যক্ষ নারগিস রুমা বলেন, ‘আমার ছাত্রীনিবাসে এরকম কোনো ঘটনার বিষয় আমার জানা নেই।’এ বিষয়ে জানতে ইডেন কলেজের অধ্যক্ষ সুপ্রিয়া ভট্টাচার্যকে একাধিকবার ফোন করা হলেও তিনি জবাব দেননি।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6842:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208128223/ক্ষমা-চাওয়ার-পর-আবার-২-ছাত্রীকে-৬-ঘণ্টা-নির্যাতনের-অভিযোগ-ছাত্রলীগ-নেত্রীর-বিরুদ্ধে">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Untitled-19-samakal-630529ab734cc.jpg" alt="আবার ২ ছাত্রীকে ৬ ঘণ্টা নির্যাতনের অভিযোগ ছাত্রলীগ নেত্রীর বিরুদ্ধে">
						</figure>


						<h1>আবার ২ ছাত্রীকে ৬ ঘণ্টা নির্যাতনের অভিযোগ ছাত্রলীগ নেত্রীর বিরুদ্ধে</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>বিশ্ববিদ্যালয় প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-24"2022-08-24</time>
												<time class="op-published" dateTime="2022-08-24">2022-08-24</time>
					</header>

					<p>কয়েকদিন আগে প্রোগ্রামে না যাওয়ায় হলের ছাত্রীদের অশ্লীল ভাষায় গালাগালি করছেন এমন একটি অডিও রেকর্ড ভাইরাল হয় ইডেন কলেজ ছাত্রলীগের সভাপতি তামান্না জেসমিন রিভার। গত ২০ আগস্ট তিনি এক ফেসবুক পোস্টের মাধ্যমে এ জন্য ক্ষমা চান। সেখানে তিনি লেখেন, ‘ইডেন কলেজ ছাত্রলীগের প্রতিটি কর্মীর সঙ্গে আমার আত্মার সম্পর্ক...অসংযত ভাষার প্রয়োগ আমার অপরাধ হয়েছে বলে আমি স্বীকার করছি। বাংলাদেশ ছাত্রলীগ আমাকে এমন শিক্ষা দেয় না, তাই সংগঠনের প্রতি আমি ক্ষমাপ্রার্থী।’<br></p><p>এরপর মঙ্গলবার রাতে পুনরায় দুই ছাত্রীকে কলেজের রাজিয়া ছাত্রী নিবাসে ডেকে নিয়ে সাড়ে ছয় ঘণ্টা আটকে মানসিক ও শারীরিক নির্যাতনের করার অভিযোগ উঠেছে রিভার বিরুদ্ধে। এ রকম কয়েকটি অডিও এবং ভিডিও সমকালের হাতে এসেছে। </p><p>সেখানে তিনি ইডেন কলেজ শাখা ছাত্রলীগের সহ-সভাপতি সুমনা মীমকে দোষারোপ করে অডিও ভাইরাল করেছেন মর্মে স্বীকারোক্তি দিতে দুই ছাত্রীকে চাপ প্রয়োগ করেন। </p><p>এক পর্যায়ে রিভাকে বলতে শোনা যায়, ‘অডিও ভাইরাল করছিস এ স্বীকারোক্তি না দিলে বিবস্ত্র করে ভিডিও করে ভাইরাল করে দেব।’</p><p>সাড়ে ছয় ঘণ্টা মানসিক ও শারীরিক নির্যাতনের পর অবশেষে ‘মিথ্যা স্বীকারোক্তি’ দিয়েছেন বলে জানিয়েছেন ভুক্তভোগী দুই ছাত্রী। তাদের নাম রূপা ও মিথিলা। তারা বলেন, কলেজের রাজিয়া বেগম ছাত্রী নিবাসের একটি কক্ষে এ নির্যাতন করে স্বীকারোক্তি নেওয়া হয়। পরে হলের প্রাধ্যক্ষ নারগিস রুমা গিয়ে তাদের উদ্ধার করেন।</p><p>তারা আরও জানান, রিভা তাদের ভাইরাল হওয়া অডিও মীম তাদের দিয়ে ভাইরাল করেছেন এটি স্বীকারোক্তি দিতে বলেন, কিন্তু তারা রাজি হননি। পরে সাড়ে ছয় ঘণ্টা ধরে নির্যাতন করায় তারা স্বীকার করতে বাধ্য হন। তখন তাদের মিথ্যা স্বীকারোক্তির একটি লিখিত কাগজ পড়তে বলেন এবং সেটি রেকর্ড করেন রিভা। </p><p>অভিযোগের বিষয়ে জানতে তামান্না জেসমিন রিভাকে একাধিকবার মুঠোফোনে কল এবং ক্ষুদে বার্তা পাঠানো হলেও উনি জবাব দেননি।</p><p>রাজিয়া বেগম ছাত্রীনিবাসের প্রাধ্যক্ষ নারগিস রুমা বলেন, ‘আমার ছাত্রীনিবাসে এরকম কোনো ঘটনার বিষয় আমার জানা নেই।’</p><p>এ বিষয়ে জানতে ইডেন কলেজের অধ্যক্ষ সুপ্রিয়া ভট্টাচার্যকে একাধিকবার ফোন করা হলেও তিনি জবাব দেননি।</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:47;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:60:"নতুন আলামতে তদন্তে মোড়";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:113:"https://samakal.com/whole-country/article/2208128218/নতুন-আলামতে-তদন্তে-মোড়";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128218";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 24 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:47:"সাহাদাত হোসেন পরশ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:13854:"﻿এক মাসের ব্যবধানে সিলেটের ওসমানীনগর ও গাজীপুরে পৃথক ঘটনায় পাঁচজনের রহস্যজনক মৃত্যুর বিষয়টি পুলিশসহ বিভিন্ন তদন্ত সংস্থাকে ভাবিয়ে তুলেছে। দুটি ঘটনাতেই অপরাধের কিনারা করতে এখন পর্যন্ত দৃশ্যমান আলামত পাওয়া যায়নি। তবে মৃত্যুর ধরন ও নতুন কিছু সূত্র নিয়ে বিস্তর প্রশ্ন তদন্তকারীদের মনে। ঘরে-বাইরে মৃত্যুর নতুন ফাঁদ কিনা, তা নিশ্চিত করতে পুলিশ বিশেষজ্ঞদের মতামত নিচ্ছে। দুই ঘটনায় তদন্তের সঙ্গে যুক্ত একাধিক উচ্চপদস্থ পুলিশ কর্মকর্তা জানান, সিলেটে তিন প্রবাসীর মৃত্যুর ঘটনাটি 'হত্যাকাণ্ড' হতে পারে; এর সপক্ষে এখন পর্যন্ত কোনো তথ্য-প্রমাণ তাদের হাতে নেই। সিলেটের ঘটনার তদন্তকে আলামতের মাধ্যমে একটি গ্রহণযোগ্য সমাধানে নিতে এরই মধ্যে প্রবাসীর বাসা থেকে জেনারেটরের ধোঁয়া কৃত্রিমভাবে তৈরি করে তা পরীক্ষার জন্য ফায়ার সার্ভিস ও সিভিল ডিফেন্সের কাছে পাঠিয়েছে পুলিশ। 
কেন এ ধরনের ধোঁয়া পরীক্ষা-নিরীক্ষা করা হচ্ছে- জানতে চাইলে সিলেট রেঞ্জের ডিআইজি মফিজ উদ্দিন সমকালকে বলেন, ঘটনার রাতে ওই বাসায় বিদ্যুৎ ছিল না। তখন তাঁরা বাসার সব দরজা-জানালা বন্ধ করে চায়নিজ জেনারেটর চালিয়ে বিদ্যুতের ব্যবস্থা করে। বদ্ধ ঘরে জেনারেটর থেকে কোনো ধরনের বিষাক্ত গ্যাস নিঃসরণ হয়ে তাঁরা মারা গেছেন কিনা, এটা পরীক্ষা করে দেখা হচ্ছে। ঘটনার পর ওই জেনারেটর চালানোর জন্য বাদবাকি যে জ্বালানি ছিল, তা দিয়ে সেটি আবার চালু করে ঘরের ভেতরে কৃত্রিমভাবে ধোঁয়া তৈরি করে আলামত পরীক্ষার জন্য পাঠানো হয়েছে। তিনি বলেন, 'ময়নাতদন্ত ও ভিসেরা প্রতিবেদন পাওয়া গেলেও বোঝা যাবে, কী কারণে তিনজনের মৃত্যু হয়েছে। ওই দুই প্রতিবেদন শিগগির আমরা পাচ্ছি। এ ছাড়া ওই বাসার ভেতরে যেসব খাবার ছিল, তা-ও পরীক্ষার জন্য পাঠানো হয়েছে।' সর্বশেষ গাজীপুরে প্রাইভেটকারের ভেতরে শিক্ষক দম্পতির মৃত্যুর কিনারা নিয়েও নানামুখী তথ্য-উপাত্ত সংগ্রহ করেছে পুলিশ। প্রাইভেটকারের এসি থেকে নির্গত কোনো গ্যাসের বিষক্রিয়ায় মর্মন্তুদ এই মৃত্যু কিনা, তা পরীক্ষা করা হচ্ছে। জেলা পুলিশের পাশাপাশি দুটি ঘটনার ছায়াতদন্ত করছে পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই)। পিবিআইর প্রধান অতিরিক্ত আইজিপি বনজ কুমার মজুমদার বলেন, সিলেট ও গাজীপুরের দুটি ঘটনা তদন্ত সংস্থাকে নতুনভাবে চিন্তাভাবনার মধ্যে ফেলেছে। নিখুঁত হত্যাকাণ্ড ধরেই তদন্ত শুরু করলেও অন্য আরও কয়েকটি বিষয়ের প্রতি বিশেষভাবে খেয়াল রাখা হচ্ছে। বিষক্রিয়ার আশঙ্কায় চুলচেরা বিশ্নেষণের জন্য বিশেষজ্ঞদের সাহায্য নেওয়া হচ্ছে। এটাও দেখতে হবে যে, বিষক্রিয়া হলেও এর পেছনে কোনো মানুষের হাত ছিল কিনা। তিনি জানান, দুটি ঘটনায় চূড়ান্তভাবে মন্তব্য করার মতো কোনো ক্লু এখনও পাওয়া যায়নি।গাজীপুর মহানগর পুলিশ কমিশনার ডিআইজি মোল্যা নজরুল ইসলাম জানান, বিআরটিএর মাধ্যমে গাড়ির নানা পরীক্ষা-নিরীক্ষা করা হয়েছে। প্রাথমিকভাবে গাড়ির ভেতরের গ্যাসজনিত কিছু ত্রুটি পাওয়া গেছে। এ কারণে শিক্ষক দম্পতির মৃত্যু হয়েছে কিনা, তা ময়নাতদন্ত রিপোর্ট ও ভিসেরা প্রতিবেদন পাওয়া গেলে পরিস্কার হতে পারে। গাড়ির এসি ও গ্যাসের আরও বিশদ পরীক্ষা-নিরীক্ষা চলছে। অপর একজন কর্মকর্তা জানান, গাজীপুরের ঘটনায় শিক্ষক কে এম জিয়াউর রহমানের নিথর দেহ তাঁর প্রাইভেটকারের চালকের আসনে ছিল। তাঁর হাত স্টিয়ারিংয়ের ওপরে ছিল। পাশের সিটে ছিল তাঁর স্ত্রী মোসাম্মৎ মাহমুদা আক্তার জলির নিথর দেহ। তদন্তকারীদের অভিমত, দেশে এমন কোনো প্রযুক্তির খোঁজ এখনও পাওয়া যায়নি, যার দ্বারা চলন্ত প্রাইভেটকারের ভেতরে কাউকে এভাবে হত্যা করা যায়। তাঁদের শরীরে বাহ্যিকভাবে কোনো ধরনের আঘাতের চিহ্ন নেই। এ ছাড়া এখন পর্যন্ত তাঁদের সঙ্গে কারও বড় ধরনের শত্রুতার তথ্য পুলিশের কাছে আসেনি। প্রাইভেটকারের ভেতর থেকে টাকা-পয়সাসহ কোনো গুরুত্বপূর্ণ জিনিসপত্রও খোয়া যায়নি।গাজীপুরের শহীদ তাজউদ্দীন আহমদ মেডিকেল কলেজ হাসপাতালের ফরেনসিক বিভাগে শিক্ষক দম্পতির লাশের ময়নাতদন্ত সম্পন্ন হয়েছে। সেখানে তাঁদের দু'জনের ফুসফুস ও কিডনিতে জমাট রক্ত পাওয়া গেছে। এটা খাবারে বিষক্রিয়া বা অন্য কারণেও হতে পারে। তাঁদের শরীরের বিভিন্ন নমুনা ঢাকায় সিআইডি ল্যাবে পাঠানো হয়েছে। 
পুলিশের আরেক কর্মকর্তা জানান, এসি থেকে নির্গত গ্যাসের বিষক্রিয়ায় মৃত্যুর নজির দেশে রয়েছে। সর্বশেষ ২০ আগস্ট ঝালকাঠির রাজাপুরে মুদি দোকানি ফোরকান হাওলাদার ও তাঁর স্ত্রী মাহিনুর বেগমের এমন মৃত্যু হয়। দেশের বিভিন্ন এলাকায় দুর্ঘটনার পর রাসায়নিক নিরাপত্তা নিয়ে কাজ করছে ডিএমপির বোমা নিষ্ফ্ক্রিয়করণ দল। এই দলের প্রধান এডিসি রহমত উল্লাহ চৌধুরী বলেন, গাড়ির ক্ষেত্রে এক্সস্ট সিস্টেমে ত্রুটি থাকলে বিষাক্ত গ্যাস নির্গত হতে পারে। আবার ঘর আবদ্ধ থাকলেও সেখানে কার্বন মনোক্সাইডসহ অন্য ক্ষতিকর গ্যাস জমতে পারে। বিষাক্ত গ্যাসের কারণে মৃত্যুর একাধিক ঘটনা অতীতে ঘটেছে। বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের (বুয়েট) কেমিক্যাল ইঞ্জিনিয়ারিং বিভাগের অধ্যাপক ড. শাহিনুর ইসলাম বলেন, গাজীপুরের ঘটনায় গাড়ির রেফ্রিজারেন্ট পরীক্ষা করা যেতে পারে। কোনো জায়গায় অক্সিজেন কম থাকলে সেখানে কার্বন মনোক্সাইড গ্যাস তৈরির আশঙ্কা থাকে। আবার গাড়িতে কেউ বিষাক্ত কিছু আগে থেকে রেখে স্লো-পয়জনিংয়ের মাধ্যমে মৃত্যুর ফাঁদ পেতেছিল কিনা, সেদিকেও খেয়াল রাখতে হবে। ২৫ জুলাই ওসমানীনগরের বড় ধিরারাই গ্রামে মর্মন্তুদ ঘটনা ঘটে। যুক্তরাজ্য থেকে ফেরার পর প্রবাসী রফিকুল ইসলাম তাঁর স্ত্রী, কন্যা ও দুই ছেলে নিয়ে বাসার একটি কক্ষে ঘুমান। অপর দুটি কক্ষে শ্বশুর, শাশুড়ি, শ্যালক, শ্যালকের স্ত্রী ও শ্যালকের মেয়ে ঘুমিয়ে পড়েন। পরদিন সকালে অনেক ডাকাডাকি করেও রফিকুল ও তাঁর পরিবারের সদস্যদের কোনো সাড়াশব্দ মিলছিল না। ৯৯৯-এর ফোন পেয়ে পুলিশ এসে দরজা ভেঙে অচেতন অবস্থায় তাঁদের উদ্ধার করে হাসপাতালে নেয়। চিকিৎসক রফিকুল ইসলাম ও তাঁর ছোট ছেলে মাইকুল ইসলামকে মৃত ঘোষণা করেন। পরে চিকিৎসাধীন অবস্থায় ১১ দিন থাকার পর মারা যান রফিকুলের মেয়ে সামিরা। বেঁচে গেছেন প্রবাসীর স্ত্রী হোসনে আরা ও বড় ছেলে সাদিকুল। এরপর গত ১৮ আগস্ট গাজীপুর মহানগরের গাছা থানার দক্ষিণ খাইলকুর বগারটেক এলাকায় প্রাইভেটকারের ভেতর থেকে শিক্ষক দম্পতি কে এম জিয়াউর রহমান ও মোসা. মাহমুদা আক্তার ওরফে জলির লাশ উদ্ধার করা হয়। জিয়াউর গাজীপুরের টঙ্গীর শহীদ স্মৃতি উচ্চ বিদ্যালয়ের প্রধান শিক্ষক ছিলেন।

";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:15570:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2208128218/নতুন-আলামতে-তদন্তে-মোড়">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Untitled-1-Recovered-samakal-63052078e8b58.gif" alt="নতুন আলামতে তদন্তে মোড়">
						</figure>


						<h1>নতুন আলামতে তদন্তে মোড়</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>সাহাদাত হোসেন পরশ</address>
												<time class="op-modified" dateTime="2022-08-24"2022-08-24</time>
												<time class="op-published" dateTime="2022-08-24">2022-08-24</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span>এক মাসের ব্যবধানে সিলেটের ওসমানীনগর ও গাজীপুরে পৃথক ঘটনায় পাঁচজনের রহস্যজনক মৃত্যুর বিষয়টি পুলিশসহ বিভিন্ন তদন্ত সংস্থাকে ভাবিয়ে তুলেছে। দুটি ঘটনাতেই অপরাধের কিনারা করতে এখন পর্যন্ত দৃশ্যমান আলামত পাওয়া যায়নি। তবে মৃত্যুর ধরন ও নতুন কিছু সূত্র নিয়ে বিস্তর প্রশ্ন তদন্তকারীদের মনে। ঘরে-বাইরে মৃত্যুর নতুন ফাঁদ কিনা, তা নিশ্চিত করতে পুলিশ বিশেষজ্ঞদের মতামত নিচ্ছে। </p><p>দুই ঘটনায় তদন্তের সঙ্গে যুক্ত একাধিক উচ্চপদস্থ পুলিশ কর্মকর্তা জানান, সিলেটে তিন প্রবাসীর মৃত্যুর ঘটনাটি 'হত্যাকাণ্ড' হতে পারে; এর সপক্ষে এখন পর্যন্ত কোনো তথ্য-প্রমাণ তাদের হাতে নেই। </p><p>সিলেটের ঘটনার তদন্তকে আলামতের মাধ্যমে একটি গ্রহণযোগ্য সমাধানে নিতে এরই মধ্যে প্রবাসীর বাসা থেকে জেনারেটরের ধোঁয়া কৃত্রিমভাবে তৈরি করে তা পরীক্ষার জন্য ফায়ার সার্ভিস ও সিভিল ডিফেন্সের কাছে পাঠিয়েছে পুলিশ। <br>
কেন এ ধরনের ধোঁয়া পরীক্ষা-নিরীক্ষা করা হচ্ছে- জানতে চাইলে সিলেট রেঞ্জের ডিআইজি মফিজ উদ্দিন সমকালকে বলেন, ঘটনার রাতে ওই বাসায় বিদ্যুৎ ছিল না। তখন তাঁরা বাসার সব দরজা-জানালা বন্ধ করে চায়নিজ জেনারেটর চালিয়ে বিদ্যুতের ব্যবস্থা করে। বদ্ধ ঘরে জেনারেটর থেকে কোনো ধরনের বিষাক্ত গ্যাস নিঃসরণ হয়ে তাঁরা মারা গেছেন কিনা, এটা পরীক্ষা করে দেখা হচ্ছে। ঘটনার পর ওই জেনারেটর চালানোর জন্য বাদবাকি যে জ্বালানি ছিল, তা দিয়ে সেটি আবার চালু করে ঘরের ভেতরে কৃত্রিমভাবে ধোঁয়া তৈরি করে আলামত পরীক্ষার জন্য পাঠানো হয়েছে। </p><p>তিনি বলেন, 'ময়নাতদন্ত ও ভিসেরা প্রতিবেদন পাওয়া গেলেও বোঝা যাবে, কী কারণে তিনজনের মৃত্যু হয়েছে। ওই দুই প্রতিবেদন শিগগির আমরা পাচ্ছি। এ ছাড়া ওই বাসার ভেতরে যেসব খাবার ছিল, তা-ও পরীক্ষার জন্য পাঠানো হয়েছে।' সর্বশেষ গাজীপুরে প্রাইভেটকারের ভেতরে শিক্ষক দম্পতির মৃত্যুর কিনারা নিয়েও নানামুখী তথ্য-উপাত্ত সংগ্রহ করেছে পুলিশ। প্রাইভেটকারের এসি থেকে নির্গত কোনো গ্যাসের বিষক্রিয়ায় মর্মন্তুদ এই মৃত্যু কিনা, তা পরীক্ষা করা হচ্ছে। জেলা পুলিশের পাশাপাশি দুটি ঘটনার ছায়াতদন্ত করছে পুলিশ ব্যুরো অব ইনভেস্টিগেশন (পিবিআই)। </p><p>পিবিআইর প্রধান অতিরিক্ত আইজিপি বনজ কুমার মজুমদার বলেন, সিলেট ও গাজীপুরের দুটি ঘটনা তদন্ত সংস্থাকে নতুনভাবে চিন্তাভাবনার মধ্যে ফেলেছে। নিখুঁত হত্যাকাণ্ড ধরেই তদন্ত শুরু করলেও অন্য আরও কয়েকটি বিষয়ের প্রতি বিশেষভাবে খেয়াল রাখা হচ্ছে। বিষক্রিয়ার আশঙ্কায় চুলচেরা বিশ্নেষণের জন্য বিশেষজ্ঞদের সাহায্য নেওয়া হচ্ছে। এটাও দেখতে হবে যে, বিষক্রিয়া হলেও এর পেছনে কোনো মানুষের হাত ছিল কিনা। তিনি জানান, দুটি ঘটনায় চূড়ান্তভাবে মন্তব্য করার মতো কোনো ক্লু এখনও পাওয়া যায়নি।</p><p>গাজীপুর মহানগর পুলিশ কমিশনার ডিআইজি মোল্যা নজরুল ইসলাম জানান, বিআরটিএর মাধ্যমে গাড়ির নানা পরীক্ষা-নিরীক্ষা করা হয়েছে। প্রাথমিকভাবে গাড়ির ভেতরের গ্যাসজনিত কিছু ত্রুটি পাওয়া গেছে। এ কারণে শিক্ষক দম্পতির মৃত্যু হয়েছে কিনা, তা ময়নাতদন্ত রিপোর্ট ও ভিসেরা প্রতিবেদন পাওয়া গেলে পরিস্কার হতে পারে। গাড়ির এসি ও গ্যাসের আরও বিশদ পরীক্ষা-নিরীক্ষা চলছে। </p><p>অপর একজন কর্মকর্তা জানান, গাজীপুরের ঘটনায় শিক্ষক কে এম জিয়াউর রহমানের নিথর দেহ তাঁর প্রাইভেটকারের চালকের আসনে ছিল। তাঁর হাত স্টিয়ারিংয়ের ওপরে ছিল। পাশের সিটে ছিল তাঁর স্ত্রী মোসাম্মৎ মাহমুদা আক্তার জলির নিথর দেহ। তদন্তকারীদের অভিমত, দেশে এমন কোনো প্রযুক্তির খোঁজ এখনও পাওয়া যায়নি, যার দ্বারা চলন্ত প্রাইভেটকারের ভেতরে কাউকে এভাবে হত্যা করা যায়। তাঁদের শরীরে বাহ্যিকভাবে কোনো ধরনের আঘাতের চিহ্ন নেই। এ ছাড়া এখন পর্যন্ত তাঁদের সঙ্গে কারও বড় ধরনের শত্রুতার তথ্য পুলিশের কাছে আসেনি। প্রাইভেটকারের ভেতর থেকে টাকা-পয়সাসহ কোনো গুরুত্বপূর্ণ জিনিসপত্রও খোয়া যায়নি।</p><p>গাজীপুরের শহীদ তাজউদ্দীন আহমদ মেডিকেল কলেজ হাসপাতালের ফরেনসিক বিভাগে শিক্ষক দম্পতির লাশের ময়নাতদন্ত সম্পন্ন হয়েছে। সেখানে তাঁদের দু'জনের ফুসফুস ও কিডনিতে জমাট রক্ত পাওয়া গেছে। এটা খাবারে বিষক্রিয়া বা অন্য কারণেও হতে পারে। তাঁদের শরীরের বিভিন্ন নমুনা ঢাকায় সিআইডি ল্যাবে পাঠানো হয়েছে। <br>
পুলিশের আরেক কর্মকর্তা জানান, এসি থেকে নির্গত গ্যাসের বিষক্রিয়ায় মৃত্যুর নজির দেশে রয়েছে। সর্বশেষ ২০ আগস্ট ঝালকাঠির রাজাপুরে মুদি দোকানি ফোরকান হাওলাদার ও তাঁর স্ত্রী মাহিনুর বেগমের এমন মৃত্যু হয়। </p><p>দেশের বিভিন্ন এলাকায় দুর্ঘটনার পর রাসায়নিক নিরাপত্তা নিয়ে কাজ করছে ডিএমপির বোমা নিষ্ফ্ক্রিয়করণ দল। এই দলের প্রধান এডিসি রহমত উল্লাহ চৌধুরী বলেন, গাড়ির ক্ষেত্রে এক্সস্ট সিস্টেমে ত্রুটি থাকলে বিষাক্ত গ্যাস নির্গত হতে পারে। আবার ঘর আবদ্ধ থাকলেও সেখানে কার্বন মনোক্সাইডসহ অন্য ক্ষতিকর গ্যাস জমতে পারে। বিষাক্ত গ্যাসের কারণে মৃত্যুর একাধিক ঘটনা অতীতে ঘটেছে। </p><p>বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের (বুয়েট) কেমিক্যাল ইঞ্জিনিয়ারিং বিভাগের অধ্যাপক ড. শাহিনুর ইসলাম বলেন, গাজীপুরের ঘটনায় গাড়ির রেফ্রিজারেন্ট পরীক্ষা করা যেতে পারে। কোনো জায়গায় অক্সিজেন কম থাকলে সেখানে কার্বন মনোক্সাইড গ্যাস তৈরির আশঙ্কা থাকে। আবার গাড়িতে কেউ বিষাক্ত কিছু আগে থেকে রেখে স্লো-পয়জনিংয়ের মাধ্যমে মৃত্যুর ফাঁদ পেতেছিল কিনা, সেদিকেও খেয়াল রাখতে হবে। </p><p>২৫ জুলাই ওসমানীনগরের বড় ধিরারাই গ্রামে মর্মন্তুদ ঘটনা ঘটে। যুক্তরাজ্য থেকে ফেরার পর প্রবাসী রফিকুল ইসলাম তাঁর স্ত্রী, কন্যা ও দুই ছেলে নিয়ে বাসার একটি কক্ষে ঘুমান। অপর দুটি কক্ষে শ্বশুর, শাশুড়ি, শ্যালক, শ্যালকের স্ত্রী ও শ্যালকের মেয়ে ঘুমিয়ে পড়েন। পরদিন সকালে অনেক ডাকাডাকি করেও রফিকুল ও তাঁর পরিবারের সদস্যদের কোনো সাড়াশব্দ মিলছিল না। ৯৯৯-এর ফোন পেয়ে পুলিশ এসে দরজা ভেঙে অচেতন অবস্থায় তাঁদের উদ্ধার করে হাসপাতালে নেয়। চিকিৎসক রফিকুল ইসলাম ও তাঁর ছোট ছেলে মাইকুল ইসলামকে মৃত ঘোষণা করেন। পরে চিকিৎসাধীন অবস্থায় ১১ দিন থাকার পর মারা যান রফিকুলের মেয়ে সামিরা। বেঁচে গেছেন প্রবাসীর স্ত্রী হোসনে আরা ও বড় ছেলে সাদিকুল। </p><p>এরপর গত ১৮ আগস্ট গাজীপুর মহানগরের গাছা থানার দক্ষিণ খাইলকুর বগারটেক এলাকায় প্রাইভেটকারের ভেতর থেকে শিক্ষক দম্পতি কে এম জিয়াউর রহমান ও মোসা. মাহমুদা আক্তার ওরফে জলির লাশ উদ্ধার করা হয়। জিয়াউর গাজীপুরের টঙ্গীর শহীদ স্মৃতি উচ্চ বিদ্যালয়ের প্রধান শিক্ষক ছিলেন।<br>
<br>
</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:48;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:137:"প্রযোজক দিলেন মামলার হুমকি, লিখিত অভিযোগ দিলেন মাহি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:189:"https://samakal.com/entertainment/article/2208128168/প্রযোজক-দিলেন-মামলার-হুমকি-লিখিত-অভিযোগ-দিলেন-মাহি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128168";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 23 Aug 2022 19:11:36 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4440:"﻿﻿﻿﻿সরকারি অনুদানে নির্মিত 'আশীর্বাদ' ছবির সহ-প্রযোজক জেনিফার ফেরদৌস একের পর এক মিথ্যা অভিযোগ ও মানহানীকর মন্তব্য করে যাচ্ছেন বলে দাবি করেছেন  চিত্রনায়িকা মাহিয়া মাহি। এর প্রতিবাদে চলচ্চিত্র শিল্পী সমিতিতে ওই প্রযোজকের বিরুদ্ধে লিখিত অভিযোগ করেছেন তিনি। বিষয়টি মঙ্গলবার সমকালকে জানিয়েছেন মাহিয়া মাহি। তিনি বলেন, 'প্রথমে যখন ওই প্রযোজক আমার বিরুদ্ধে মিথ্যা অভিযোগ করেন, তখন শিল্পী সমিতিকে মৌখিকভাবে জানিয়েছিলাম। ভেবেছিলাম তিনি হয়তো এমনটি আর করবেন না। কিন্তু ক্রমেই উদ্দেশ্যপ্রণোদিতভাবে তিনি একের পর মিথ্যা অভিযোগ করে যাচ্ছেন, আমার বিরুদ্ধে অশ্লীলবাক্য ছড়িয়ে দিচ্ছেন। তাই এবার লিখিত অভিযোগ করলাম। এখন আমাদের অভিভাবকরাই বিষয়টি দেখবেন।'২০১৯-২০ অর্থবছরে ৬০ লাখ টাকা সরকারি অনুদান প্রাপ্ত সিনেমা ‘আশীর্বাদ’। ছবিটির সহ-প্রযোজক জেনিফার ফেরদৌসের সঙ্গে নায়ক-নায়িকা ও অন্যান্য কলাকুশলী দ্বন্দ্বে জড়ানোর কারণে গত শুক্রবার ছবিটি মুক্তি পাওয়ার কথা থাকলেও মুক্তি পায়নি। ছবিটিতে মাহিয়া মাহি ও জিয়াউর রোশান জুটি বেধে অভিনয় করেছেন।কিছুদিন আগে নায়ক-নায়িকাকে না জানিয়ে সংবাদ সম্মেলন করেন জেনিফার। সেখানে ছবির নায়ক নায়িকার বিরুদ্ধে একাধিক অভিযোগ আনেন তিনি। পরে আলাদা সংবাদ সম্মেলনে সেই অভিযোগ খণ্ডন করেন নায়ক-নায়িকা। এরপর প্রযোজক জেনিফার নায়িকা মাহির সম্পর্কে আরও কিছু কথা বলেন। ব্যক্তিগত বিষয়েও মন্তব্য করেন। পাশাপাশি মাহিয়া মাহির বিরুদ্ধে মামলা করবেন বলে জানান।নায়িকা মাহি বলেছেন, প্রযোজক জেনিফারের আনা সব অভিযোগ মিথ্যা। তার মন্তব্যকে 'বাজে' বলেও উল্লেখ করেন তিনি। মাহি এ ব্যাপারে শিল্পী সমিতিতে দেওয়া অভিযোগপত্রে লিখেছেন, 'প্রযোজক জেনিফারের এসব উদ্দেশ্যপ্রণোদিত বক্তব্য ও জিঘাংসামূলক কর্মকাণ্ডে আমি বিব্রত।এতে আমার মানহানি হচ্ছে। শুধু তাই নয়, তার এই সব বক্তব্যে জনমনে শিল্পীদের সম্পর্কে নেতিবাচক মনোভাব পরিলক্ষিত হচ্ছে। এটা সকল চলচ্চিত্র শিল্পীদের ইমেজ ক্ষুণ্ন করছে।'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6771:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2208128168/প্রযোজক-দিলেন-মামলার-হুমকি-লিখিত-অভিযোগ-দিলেন-মাহি">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Untitled-1-samakal-6304dae6326e6.jpg" alt="প্রযোজক দিলেন মামলার হুমকি, লিখিত অভিযোগ দিলেন মাহি">
						</figure>


						<h1>প্রযোজক দিলেন মামলার হুমকি, লিখিত অভিযোগ দিলেন মাহি</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-23"2022-08-23</time>
												<time class="op-published" dateTime="2022-08-23">2022-08-23</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">সরকারি অনুদানে নির্মিত 'আশীর্বাদ' ছবির সহ-প্রযোজক জেনিফার ফেরদৌস একের পর এক মিথ্যা অভিযোগ ও মানহানীকর মন্তব্য করে যাচ্ছেন বলে দাবি করেছেন  চিত্রনায়িকা মাহিয়া মাহি। এর প্রতিবাদে চলচ্চিত্র শিল্পী সমিতিতে ওই প্রযোজকের বিরুদ্ধে লিখিত অভিযোগ করেছেন তিনি। </span><br></p><p><span style="font-size: 14px;">বিষয়টি মঙ্গলবার সমকালকে জানিয়েছেন মাহিয়া মাহি। তিনি বলেন, 'প্রথমে যখন ওই প্রযোজক আমার বিরুদ্ধে মিথ্যা অভিযোগ করেন, তখন শিল্পী সমিতিকে মৌখিকভাবে জানিয়েছিলাম। ভেবেছিলাম তিনি হয়তো এমনটি আর করবেন না। কিন্তু ক্রমেই উদ্দেশ্যপ্রণোদিতভাবে তিনি একের পর মিথ্যা অভিযোগ করে যাচ্ছেন, আমার বিরুদ্ধে অশ্লীলবাক্য ছড়িয়ে দিচ্ছেন। তাই এবার লিখিত অভিযোগ করলাম। এখন আমাদের অভিভাবকরাই বিষয়টি দেখবেন।'</span></p><p><img src="https://samakal.com/uploads/2022/08/online/photos/7122-6304d3921324c.jpg" class="img-responsive"></p><p><span style="font-size: 14px;">২০১৯-২০ অর্থবছরে ৬০ লাখ টাকা সরকারি অনুদান প্রাপ্ত সিনেমা ‘আশীর্বাদ’। ছবিটির সহ-প্রযোজক জেনিফার ফেরদৌসের সঙ্গে নায়ক-নায়িকা ও অন্যান্য কলাকুশলী দ্বন্দ্বে জড়ানোর কারণে গত শুক্রবার ছবিটি মুক্তি পাওয়ার কথা থাকলেও মুক্তি পায়নি। ছবিটিতে মাহিয়া মাহি ও জিয়াউর রোশান জুটি বেধে অভিনয় করেছেন।</span><br></p><p><span style="font-size: 14px;">কিছুদিন আগে নায়ক-নায়িকাকে না জানিয়ে সংবাদ সম্মেলন করেন জেনিফার। সেখানে ছবির নায়ক নায়িকার বিরুদ্ধে একাধিক অভিযোগ আনেন তিনি। পরে আলাদা সংবাদ সম্মেলনে সেই অভিযোগ খণ্ডন করেন নায়ক-নায়িকা। এরপর প্রযোজক জেনিফার নায়িকা মাহির সম্পর্কে আরও কিছু কথা বলেন। ব্যক্তিগত বিষয়েও মন্তব্য করেন। পাশাপাশি মাহিয়া মাহির বিরুদ্ধে মামলা করবেন বলে জানান।</span><br></p><p><span style="font-size: 14px;">নায়িকা মাহি বলেছেন, প্রযোজক জেনিফারের আনা সব অভিযোগ মিথ্যা। তার মন্তব্যকে 'বাজে' বলেও উল্লেখ করেন তিনি। </span><span style="font-size: 14px;">মাহি এ ব্যাপারে শিল্পী সমিতিতে দেওয়া অভিযোগপত্রে লিখেছেন, 'প্রযোজক জেনিফারের এসব উদ্দেশ্যপ্রণোদিত বক্তব্য ও জিঘাংসামূলক কর্মকাণ্ডে আমি বিব্রত।এতে আমার মানহানি হচ্ছে। শুধু তাই নয়, তার এই সব বক্তব্যে জনমনে শিল্পীদের সম্পর্কে নেতিবাচক মনোভাব পরিলক্ষিত হচ্ছে। এটা সকল চলচ্চিত্র শিল্পীদের ইমেজ ক্ষুণ্ন করছে।'</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:49;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:157:"গুচ্ছভুক্ত ভর্তি পরীক্ষায় বাণিজ্য বিভাগে প্রথম হলেন ঈশিকা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:207:"https://samakal.com/bangladesh/article/2208128167/গুচ্ছভুক্ত-ভর্তি-পরীক্ষায়-বাণিজ্য-বিভাগে-প্রথম-হলেন-ঈশিকা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128167";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 23 Aug 2022 19:08:29 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:45:"ইমরান হুসাইন, জবি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5743:"ঈশিকা জান্নাত। নতুন শিক্ষাবর্ষে গুচ্ছভুক্ত ২২টি বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষায় বাণিজ্য বিভাগে প্রথম স্থান অধিকার করেছেন। তার নম্বর ৮৬.৭৫। এমন খবরে যেন অবিশ্বাস্য ঈশিকা। তবে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে হিসাববিজ্ঞান বিষয়ে পড়ার আগ্রহ তার।মঙ্গলবার গুচ্ছভুক্ত ভর্তি পরীক্ষার সি ইউনিটের ফল প্রকাশের পর উচ্ছ্বাস প্রকাশ করে সমকালকে তিনি বলেন, ‘রেজাল্ট পাওয়ার পর অনেকটা অবাক হয়েছি। পরীক্ষা ভালো দিয়েছিলাম কিন্তু প্রথম হব এটা ভাবিনি। প্রথমে তো বিশ্বাসই করতে পারিনি। সৃষ্টিকর্তা অবাক করে দিয়েছেন।’২০০২ সালে বাবা আব্দুল হাকিম মোল্লা ও মা হাসিনা বেগমের ঘর আলোকিত করে জন্মগ্রহণ করেন ঈশিকা। কুমিল্লার মোহাম্মদপুর গ্রামে বেড়ে উঠেন তিনি। কুমিল্লার কোর্টবাড়ি বর্ডারগার্ড পাবলিক স্কুল থেকে মাধ্যমিক শেষে ভর্তি হয়েছিলেন কুমিল্লা ভিক্টোরিয়া কলেজে।ঈশিকার অনুপ্রেরণার উৎস ছিলো তার বড় বোন জান্নাতুল মুনিয়া। ঈশিকা বলেন, ‘আমার তেমন কোনো ইচ্ছা ছিলো না। তবে আজকে এই সাফল্যের পেছনে আমাকে অনুপ্রেরণা জুগিয়েছেন সব সময় আমার আপু।’ঈশিকার বড় বোন পড়তেন কুমিল্লা বিশ্ববিদ্যালয়ের ‘ব্যবস্থাপনা বিভাগে’। বর্তমানে তিনি কুমিল্লার কোর্টবাড়ি সোনালী ব্যাংকে জুনিয়র অফিসার হিসাবে কর্মরত আছেন।তবে গুচ্ছ ভর্তি পরীক্ষাতে প্রথম হবার পরেও এই খুশি সেভাবে সাড়া জাগায়নি তার মনকে। তার ইচ্ছা ছিলো ঢাকা বিশ্ববিদ্যালয়ে পড়ার। কিন্তু তা আজ অসম্ভব প্রায়। ঢাকা বিশ্ববিদ্যালয়ে পড়ার সুযোগ না হওয়ায় ভেঙে পড়েন তিনি। তবে প্রথম স্থান করে নিয়েছেন গুচ্ছ ভুক্ত বিশ্ববিদ্যালয়ে। এছাড়া জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের বাণিজ্য অনুষদে তার সিরিয়াল ৮১ এবং চট্টগ্রাম বিশ্ববিদ্যালয়ে ৬৯ তম স্থান অধিকার করেছেন।ঈশিকার আগ্রহ জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে হিসাববিজ্ঞান বিষয়ে পড়া। তবে এটিই চূড়ান্ত নয় বলে জানান তিনি। সমকালকে তিনি বলেন, ‘আমি সিদ্ধান্ত হীনতায় ভুগছি এখন। এখনই আমি চূড়ান্ত কোনো সিদ্ধান্ত নিতে পারছি না। পরিবার ও শিক্ষকদের সঙ্গে পরামর্শ করে সিদ্ধান্ত নেব।’নবীনদের পরামর্শ দিয়ে ঈশিকা বলেন, ‘যারা ভালো ফলাফল করতে চায় তাদের অবশ্যই প্রথমত সৃষ্টিকর্তার ওপর ভরাসা রাখতে হবে। সেই সাথে নিয়ম করে পড়াশোনা করতে হবে। ভিন্ন ভিন্ন বই না পড়ে যেকোনো একটি সিরিজের বই ভালো মতো পড়তে হবে। সব থেকে গুরুত্বপূর্ণ হলো ফেসবুক থেকে দূরে থাকা। যেন সময়টা ভালো মতো কাজে লাগানো যায়।’ঈশিকার বাবা আবুল হাকিম মোল্লা সমকালকে বলেন, ‘আমি আজ খুব খুশি। আমি যখন শুনি আমার মেয়ে প্রথম হয়েছে আমি বিশ্বাস করতে পারিনি। ও আজ ভালো করেছে। এটাই আমার বড় পাওয়া।’";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7997:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208128167/গুচ্ছভুক্ত-ভর্তি-পরীক্ষায়-বাণিজ্য-বিভাগে-প্রথম-হলেন-ঈশিকা">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Ishika-samakal-6304d14d659f9.jpg" alt="গুচ্ছভুক্ত ভর্তি পরীক্ষায় বাণিজ্য বিভাগে প্রথম হলেন ঈশিকা">
						</figure>


						<h1>গুচ্ছভুক্ত ভর্তি পরীক্ষায় বাণিজ্য বিভাগে প্রথম হলেন ঈশিকা</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>ইমরান হুসাইন, জবি</address>
												<time class="op-modified" dateTime="2022-08-23"2022-08-23</time>
												<time class="op-published" dateTime="2022-08-23">2022-08-23</time>
					</header>

					<p><span style="font-size: 14px;">ঈশিকা জান্নাত। নতুন শিক্ষাবর্ষে গুচ্ছভুক্ত ২২টি বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষায় বাণিজ্য বিভাগে প্রথম স্থান অধিকার করেছেন। তার নম্বর ৮৬.৭৫। এমন খবরে যেন অবিশ্বাস্য ঈশিকা। তবে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে হিসাববিজ্ঞান বিষয়ে পড়ার আগ্রহ তার।</span></p><p><span style="font-size: 14px;">মঙ্গলবার গুচ্ছভুক্ত ভর্তি পরীক্ষার সি ইউনিটের ফল প্রকাশের পর উচ্ছ্বাস প্রকাশ করে সমকালকে তিনি বলেন, ‘রেজাল্ট পাওয়ার পর অনেকটা অবাক হয়েছি। পরীক্ষা ভালো দিয়েছিলাম কিন্তু প্রথম হব এটা ভাবিনি। প্রথমে তো বিশ্বাসই করতে পারিনি। সৃষ্টিকর্তা অবাক করে দিয়েছেন।’</span></p><p><span style="font-size: 14px;">২০০২ সালে বাবা আব্দুল হাকিম মোল্লা ও মা হাসিনা বেগমের ঘর আলোকিত করে জন্মগ্রহণ করেন ঈশিকা। কুমিল্লার মোহাম্মদপুর গ্রামে বেড়ে উঠেন তিনি। কুমিল্লার কোর্টবাড়ি বর্ডারগার্ড পাবলিক স্কুল থেকে মাধ্যমিক শেষে ভর্তি হয়েছিলেন কুমিল্লা ভিক্টোরিয়া কলেজে।</span></p><p><span style="font-size: 14px;">ঈশিকার অনুপ্রেরণার উৎস ছিলো তার বড় বোন জান্নাতুল মুনিয়া। ঈশিকা বলেন, ‘আমার তেমন কোনো ইচ্ছা ছিলো না। তবে আজকে এই সাফল্যের পেছনে আমাকে অনুপ্রেরণা জুগিয়েছেন সব সময় আমার আপু।’</span></p><p><span style="font-size: 14px;">ঈশিকার বড় বোন পড়তেন কুমিল্লা বিশ্ববিদ্যালয়ের ‘ব্যবস্থাপনা বিভাগে’। বর্তমানে তিনি কুমিল্লার কোর্টবাড়ি সোনালী ব্যাংকে জুনিয়র অফিসার হিসাবে কর্মরত আছেন।</span></p><p><span style="font-size: 14px;">তবে গুচ্ছ ভর্তি পরীক্ষাতে প্রথম হবার পরেও এই খুশি সেভাবে সাড়া জাগায়নি তার মনকে। তার ইচ্ছা ছিলো ঢাকা বিশ্ববিদ্যালয়ে পড়ার। কিন্তু তা আজ অসম্ভব প্রায়। ঢাকা বিশ্ববিদ্যালয়ে পড়ার সুযোগ না হওয়ায় ভেঙে পড়েন তিনি। তবে প্রথম স্থান করে নিয়েছেন গুচ্ছ ভুক্ত বিশ্ববিদ্যালয়ে। এছাড়া জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের বাণিজ্য অনুষদে তার সিরিয়াল ৮১ এবং চট্টগ্রাম বিশ্ববিদ্যালয়ে ৬৯ তম স্থান অধিকার করেছেন।</span></p><p><span style="font-size: 14px;">ঈশিকার আগ্রহ জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে হিসাববিজ্ঞান বিষয়ে পড়া। তবে এটিই চূড়ান্ত নয় বলে জানান তিনি। সমকালকে তিনি বলেন, ‘আমি সিদ্ধান্ত হীনতায় ভুগছি এখন। এখনই আমি চূড়ান্ত কোনো সিদ্ধান্ত নিতে পারছি না। পরিবার ও শিক্ষকদের সঙ্গে পরামর্শ করে সিদ্ধান্ত নেব।’</span></p><p><span style="font-size: 14px;">নবীনদের পরামর্শ দিয়ে ঈশিকা বলেন, ‘যারা ভালো ফলাফল করতে চায় তাদের অবশ্যই প্রথমত সৃষ্টিকর্তার ওপর ভরাসা রাখতে হবে। সেই সাথে নিয়ম করে পড়াশোনা করতে হবে। ভিন্ন ভিন্ন বই না পড়ে যেকোনো একটি সিরিজের বই ভালো মতো পড়তে হবে। সব থেকে গুরুত্বপূর্ণ হলো ফেসবুক থেকে দূরে থাকা। যেন সময়টা ভালো মতো কাজে লাগানো যায়।’</span></p><p><span style="font-size: 14px;">ঈশিকার বাবা আবুল হাকিম মোল্লা সমকালকে বলেন, ‘আমি আজ খুব খুশি। আমি যখন শুনি আমার মেয়ে প্রথম হয়েছে আমি বিশ্বাস করতে পারিনি। ও আজ ভালো করেছে। এটাই আমার বড় পাওয়া।’</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:50;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:120:"ইউএস ওপেন থেকে নাম প্রত্যাহার সানিয়া মির্জার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:166:"https://samakal.com/sports/article/2208128160/ইউএস-ওপেন-থেকে-নাম-প্রত্যাহার-সানিয়া-মির্জার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208128160";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Tue, 23 Aug 2022 18:39:04 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:40:"স্পোর্টস ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2466:"চোটের কারণে যুক্তরাষ্ট্র ওপেন থেকে নাম প্রত্যাহার করলেন সানিয়া মির্জা। ইনস্টাগ্রাম স্টোরিতে এক বিবৃতিতে এমন তথ্য দেন ছয় বারের গ্র্যান্ড স্ল্যাম জয়ী ভারতীয় টেনিস তারকা। তবে, চোটের জন্য যুক্তরাষ্ট্র ওপেন থেকে ছিটকে যাওয়ার থেকেও গুরুত্বপূর্ণ বিষয় তার অবসর সংক্রান্ত বক্তব্য। যেখানে তিনি জানান, এই চোটের কারণে তার অবসর সংক্রান্ত পরিকল্পনা বদল হতে পারে।ইনস্টাগ্রাম স্টোরিতে সানিয়ার বক্তব্য, দু'সপ্তাহ আগে কানাডায় খেলার সময় কনুইয়ে চোট পান, যা সেরে ওঠেনি। স্ক্যান করে জানতে পারনে টেন্ডন ছিঁড়েছে। সুস্থ হতে সপ্তাহখানেক সময় লাগবে। তাই তিনি ইউএস ওপেন থেকে নিজেকে সরিয়ে নেওয়ার সিদ্ধান্ত নিয়েছেন। পরবর্তী সময়ে নিজের অবসর পরিকল্পনা নিয়ে আপডেট দেবেন বলেও আশ্বাস দিয়েছেন সানিয়া।সানিয়া মির্জা এবং তার ক্রোয়েশিয়ান সঙ্গী মেট পাভিক গত মাসে উইম্বলডনে মিক্সড ডাবলসে সেমিফাইনালে হেরেছিলেন। মাতৃত্বকালীন বিরতি থেকে কোর্টে ফিরে আসার পর থেকেই ভাল ফর্মে রয়েছেন। তার ধারাবাহিক পারফরম্যান্সের ফলে ডব্লিউটিএ র‍্যাংকিংয়েও তার উন্নতি হয়েছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4327:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/sports/article/2208128160/ইউএস-ওপেন-থেকে-নাম-প্রত্যাহার-সানিয়া-মির্জার">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/sania-mirza-samakal-6304ca6832e5f.jpg" alt="ইউএস ওপেন থেকে নাম প্রত্যাহার সানিয়া মির্জার">
						</figure>


						<h1>ইউএস ওপেন থেকে নাম প্রত্যাহার সানিয়া মির্জার</h1>
						<h3 class="op-kicker">খেলা</h3>
						<address>স্পোর্টস ডেস্ক</address>
												<time class="op-modified" dateTime="2022-08-23"2022-08-23</time>
												<time class="op-published" dateTime="2022-08-23">2022-08-23</time>
					</header>

					<p><span style="font-size: 14px;">চোটের কারণে যুক্তরাষ্ট্র ওপেন থেকে নাম প্রত্যাহার করলেন সানিয়া মির্জা। ইনস্টাগ্রাম স্টোরিতে এক বিবৃতিতে এমন তথ্য দেন ছয় বারের গ্র্যান্ড স্ল্যাম জয়ী ভারতীয় টেনিস তারকা। তবে, চোটের জন্য যুক্তরাষ্ট্র ওপেন থেকে ছিটকে যাওয়ার থেকেও গুরুত্বপূর্ণ বিষয় তার অবসর সংক্রান্ত বক্তব্য। যেখানে তিনি জানান, এই চোটের কারণে তার অবসর সংক্রান্ত পরিকল্পনা বদল হতে পারে।</span><br></p><p><span style="font-size: 14px;">ইনস্টাগ্রাম স্টোরিতে সানিয়ার বক্তব্য, দু'সপ্তাহ আগে কানাডায় খেলার সময় কনুইয়ে চোট পান, যা সেরে ওঠেনি। স্ক্যান করে জানতে পারনে টেন্ডন ছিঁড়েছে। সুস্থ হতে সপ্তাহখানেক সময় লাগবে। তাই তিনি ইউএস ওপেন থেকে নিজেকে সরিয়ে নেওয়ার সিদ্ধান্ত নিয়েছেন। পরবর্তী সময়ে নিজের অবসর পরিকল্পনা নিয়ে আপডেট দেবেন বলেও আশ্বাস দিয়েছেন সানিয়া।</span></p><p><span style="font-size: 14px;">সানিয়া মির্জা এবং তার ক্রোয়েশিয়ান সঙ্গী মেট পাভিক গত মাসে উইম্বলডনে মিক্সড ডাবলসে সেমিফাইনালে হেরেছিলেন। মাতৃত্বকালীন বিরতি থেকে কোর্টে ফিরে আসার পর থেকেই ভাল ফর্মে রয়েছেন। তার ধারাবাহিক পারফরম্যান্সের ফলে ডব্লিউটিএ র‍্যাংকিংয়েও তার উন্নতি হয়েছে।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:51;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:102:"চ্যান্সেলরের সামনে ‘টপলেস প্রোটেস্ট’";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:200:"https://samakal.com/international/article/2208127987/রাশিয়ার-গ্যাসে-নিষেধাজ্ঞা-আরোপের-দাবিতে-টপলেস-বিক্ষোভ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127987";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 22 Aug 2022 19:07:17 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:34:"অনলাইন ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2184:"﻿রাশিয়ার গ্যাসে নিষেধাজ্ঞা আরোপের দাবিতে জার্মান নারীরা ‘টপলেস প্রোটেস্ট’ শুরু করেছেন। এর অংশ হিসেবে রোববার এক সংবাদ সম্মেলনে হঠাৎ জার্মান চ্যান্সেলর ওলাফ শলৎসের সামনে ‘টপলেস' হন দুই নারী। তারা দাবি করেন, রাশিয়ার গ্যাসে নিষেধাজ্ঞা আরোপ করতে হবে।&nbsp;জার্মান চ্যান্সেলরের অফিসের একটি দরজা খোলা পেয়ে ওই দুই নারী বাগানে তার সামনে চলে আসেন এবং তাদের শরীরের উপরের অংশ অনাবৃত করেন। এই দুই নারীর বুকে লেখা ছিল ‘গ্যাসের ওপর নিষেধাজ্ঞা আরোপ কর’। খবর স্কাই নিউজের&nbsp;ওই সময় ওলাফ শলৎস দর্শনার্থীদের সঙ্গে ছবি তোলার জন্য অপেক্ষা করছিলেন। এক প্রত্যক্ষদর্শী জানান, নিরাপত্তারক্ষীরা দ্রুত ওই দুই নারীকে চ্যান্সেলরের সামনে থেকে সরিয়ে নেন। এরপর দর্শনার্থীদের সঙ্গে ছবি তোলেন জার্মান চ্যান্সেলর।&nbsp;উল্লেখ্য, মস্কোর ওপর বেশকিছু বিষয়ে নিষেধাজ্ঞা আরোপ করেছে জার্মানি। কিন্তু বিদ্যুত ও গ্যাসের জন্য দেশটি রাশিয়ার ওপর অনেকাংশে নির্ভরশীল।&nbsp;";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4098:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/international/article/2208127987/রাশিয়ার-গ্যাসে-নিষেধাজ্ঞা-আরোপের-দাবিতে-টপলেস-বিক্ষোভ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Untitled-2-samakal-630387195feb9.jpg" alt="চ্যান্সেলরের সামনে ‘টপলেস প্রোটেস্ট’">
						</figure>


						<h1>চ্যান্সেলরের সামনে ‘টপলেস প্রোটেস্ট’</h1>
						<h3 class="op-kicker">আন্তর্জাতিক</h3>
						<address>অনলাইন ডেস্ক</address>
												<time class="op-modified" dateTime="2022-08-22"2022-08-22</time>
												<time class="op-published" dateTime="2022-08-22">2022-08-22</time>
					</header>

					<p><span style="font-size: 14px;">﻿রাশিয়ার গ্যাসে নিষেধাজ্ঞা আরোপের দাবিতে জার্মান নারীরা ‘টপলেস প্রোটেস্ট’ শুরু করেছেন। এর অংশ হিসেবে রোববার এক সংবাদ সম্মেলনে হঠাৎ জার্মান চ্যান্সেলর ওলাফ শলৎসের সামনে ‘টপলেস' হন দুই নারী। তারা দাবি করেন, রাশিয়ার গ্যাসে নিষেধাজ্ঞা আরোপ করতে হবে।&nbsp;</span></p><p><span style="font-size: 14px;">জার্মান চ্যান্সেলরের অফিসের একটি দরজা খোলা পেয়ে ওই দুই নারী বাগানে তার সামনে চলে আসেন এবং তাদের শরীরের উপরের অংশ অনাবৃত করেন। এই দুই নারীর বুকে লেখা ছিল ‘গ্যাসের ওপর নিষেধাজ্ঞা আরোপ কর’। খবর স্কাই নিউজের&nbsp;</span></p><p><span style="font-size: 14px;">ওই সময় ওলাফ শলৎস দর্শনার্থীদের সঙ্গে ছবি তোলার জন্য অপেক্ষা করছিলেন। এক প্রত্যক্ষদর্শী জানান, নিরাপত্তারক্ষীরা দ্রুত ওই দুই নারীকে চ্যান্সেলরের সামনে থেকে সরিয়ে নেন। এরপর দর্শনার্থীদের সঙ্গে ছবি তোলেন জার্মান চ্যান্সেলর।&nbsp;</span></p><p><span style="font-size: 14px;">উল্লেখ্য, মস্কোর ওপর বেশকিছু বিষয়ে নিষেধাজ্ঞা আরোপ করেছে জার্মানি। কিন্তু বিদ্যুত ও গ্যাসের জন্য দেশটি রাশিয়ার ওপর অনেকাংশে নির্ভরশীল।&nbsp;</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:52;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:94:"কুয়াকাটা সৈকতে আবারও পর্যটক নিখোঁজ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:165:"https://samakal.com/whole-country/article/2208127983/কুয়াকাটা-সমুদ্রসৈকতে-আবারও-পর্যটক-নিখোঁজ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127983";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 22 Aug 2022 18:46:17 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:82:"কুয়াকাটা (পটুয়াখালী) প্রতিনিধি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2614:"﻿﻿পটুয়াখালীর কুয়াকাটায় সমুদ্রে গোসলে নেমে ফের সবুজ (২৭) নামের এক পর্যটক নিখোঁজ হয়েছেন। সোমবার দুপুর ২টার দিকে সৈকতের জিরো পয়েন্টে এ দুর্ঘটনা ঘটে।নিখোঁজ সবুজের বাড়ি শরীয়তপুর জেলার শাহজাহানপুর এলাকায়। তিনি একটি মোবাইল কোম্পানিতে কর্মরত ছিলেন। বর্তমানে তাকে উদ্ধারে অভিযান চালাচ্ছে ফায়ার সার্ভিস ও ট্যুরিস্ট পুলিশ।পুলিশ ও স্থানীয় সূত্রে জানা গেছে, ওই কোম্পানিতে কর্মরত ৫৫ জনের একটি গ্রপ বগুড়া থেকে আজ সকালে কুয়াকাটায় ঘুরতে আসেন। পরে তারা হোটেল সী-ভিউতে ওঠেন। দুপুর ২টার দিকে তাদের মধ্যে তিন সহকর্মী সবুজ, আসিফ ও অলীদ সৈকতে গোসলে নামেন।এ সময় ঢেউয়ের তোড়ে তারা তিনজনই সাগরের মধ্যে চলে যান। পরে স্থানীয় ওয়াটারবাইক চালকরা দুইজনকে উদ্ধার করতে সক্ষম হলেও সাঁতার না জানায় নিখোঁজ হন সুবজ।কুয়াকাটা ট্যুরিস্ট পুলিশের সহকারী পুলিশ সুপার আবদুল খালেক জানান, নিখোঁজ পর্যটক সবুজকে উদ্ধারে ফায়ার সার্ভিসের পাশাপাশি ট্যুরিস্ট পুলিশ অভিযান চালাচ্ছে।এর আগে রোববার দুপুর ১টার দিকে একই স্থানে পারভেজ নামের আরও এক পর্যটক নিখোঁজ হন। পরে বিকেলে সৈকতের কম্পিউটার সেন্টার পয়েন্ট থেকে তার লাশ উদ্ধার করা হয়।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4680:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2208127983/কুয়াকাটা-সমুদ্রসৈকতে-আবারও-পর্যটক-নিখোঁজ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Missing-samakal-63037a99e6ea4.jpg" alt="কুয়াকাটা সৈকতে আবারও পর্যটক নিখোঁজ">
						</figure>


						<h1>কুয়াকাটা সৈকতে আবারও পর্যটক নিখোঁজ</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>কুয়াকাটা (পটুয়াখালী) প্রতিনিধি</address>
												<time class="op-modified" dateTime="2022-08-22"2022-08-22</time>
												<time class="op-published" dateTime="2022-08-22">2022-08-22</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">পটুয়াখালীর কুয়াকাটায় সমুদ্রে গোসলে নেমে ফের সবুজ (২৭) নামের এক পর্যটক নিখোঁজ হয়েছেন। সোমবার দুপুর ২টার দিকে সৈকতের জিরো পয়েন্টে এ দুর্ঘটনা ঘটে।</span><br></p><p><span style="font-size: 14px;">নিখোঁজ সবুজের বাড়ি শরীয়তপুর জেলার শাহজাহানপুর এলাকায়। তিনি একটি মোবাইল কোম্পানিতে কর্মরত ছিলেন। বর্তমানে তাকে উদ্ধারে অভিযান চালাচ্ছে ফায়ার সার্ভিস ও ট্যুরিস্ট পুলিশ।</span></p><p><span style="font-size: 14px;">পুলিশ ও স্থানীয় সূত্রে জানা গেছে, ওই কোম্পানিতে কর্মরত ৫৫ জনের একটি গ্রপ বগুড়া থেকে আজ সকালে কুয়াকাটায় ঘুরতে আসেন। পরে তারা হোটেল সী-ভিউতে ওঠেন। দুপুর ২টার দিকে তাদের মধ্যে তিন সহকর্মী সবুজ, আসিফ ও অলীদ সৈকতে গোসলে নামেন।</span></p><p><span style="font-size: 14px;">এ সময় ঢেউয়ের তোড়ে তারা তিনজনই সাগরের মধ্যে চলে যান। পরে স্থানীয় ওয়াটারবাইক চালকরা দুইজনকে উদ্ধার করতে সক্ষম হলেও সাঁতার না জানায় নিখোঁজ হন সুবজ।</span></p><p><span style="font-size: 14px;">কুয়াকাটা ট্যুরিস্ট পুলিশের সহকারী পুলিশ সুপার আবদুল খালেক জানান, নিখোঁজ পর্যটক সবুজকে উদ্ধারে ফায়ার সার্ভিসের পাশাপাশি ট্যুরিস্ট পুলিশ অভিযান চালাচ্ছে।</span></p><p><span style="font-size: 14px;">এর আগে রোববার দুপুর ১টার দিকে একই স্থানে পারভেজ নামের আরও এক পর্যটক নিখোঁজ হন। পরে বিকেলে সৈকতের কম্পিউটার সেন্টার পয়েন্ট থেকে তার লাশ উদ্ধার করা হয়।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:53;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:98:"তেল নেই, গ্যাসেই কাজ চালাতে হবে: সাকিব";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:142:"https://samakal.com/sports/article/2208127953/তেল-নেই-গ্যাসেই-কাজ-চালাতে-হবে-সাকিব";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127953";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 22 Aug 2022 15:15:12 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:40:"স্পোর্টস ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3841:"সামনে এশিয়া কাপ। এই আসরের জন্য পরিকল্পনা সাজাতে ব্যস্ত সময় কাটাচ্ছে বাংলাদেশ দল। এরই ফাঁকে আজ এশিয়া কাপ প্রসঙ্গে সাংবাদিকদের সঙ্গে কথা বলেছেন বাংলাদেশের অধিনায়ক সাকিব আল হাসান। পুনরায় টি-টোয়েন্টি দলের দায়িত্ব পাওয়ার পর এটিই সাকিবের প্রথম অফিসিয়াল সংবাদ সম্মেলন।এশিয়া কাপের ফাইনাল খেলাটা বাংলাদেশের জন্য কঠিন হবে উল্লেখ করে অধিনায়কের বাস্তবসম্মত প্রত্যাশা, আফগানিস্তান ও শ্রীলঙ্কার বিপক্ষে গ্রুপের দুই ম্যাচ জয়। সাকিব বলেন, '(ফাইনাল) আমাদের জন্য কঠিন। বাস্তবতা বিবেচনায় আমরা যদি দুইটা ম্যাচ ভালো করতে পারি, বা আগের দুই বছর যেমন ক্রিকেট খেলেছি বা শেষ কয়েকটা সিরিজ খেলছি, তাতে উন্নতির ছাপ রাখতে পারলে সেটা এ টুর্নামেন্টে আমাদের জন্য অর্জন।'ইনজুরির কারণে ছিটকে গেছেন লিটন কুমার দাস। নুরুল হাসান সোহানও শঙ্কায়। দলে নেই ভালোমানের হার্ডহিটার। প্রশ্ন উঠছে, টি-টোয়েন্টি ফরম্যাটে অনুষ্ঠিত হতে যাওয়া এশিয়া কাপে কতোটা ভালো করতে পারবে বাংলাদেশ? সংবাদিকদের সাকিব বলেন, 'এখন আমার কাছে তেল নেই, তেল দিয়ে কী করতে পারি সেটা চিন্তা করে লাভ নেই। আমার কাছে আছে গ্যাস, গ্যাস দিয়ে কী কী করা যাবে সেটা বোঝা গুরুত্বপূর্ণ। আমরা যদি আমাদের শক্তিমত্তার সঠিক ব্যবহার করতে পারি, আমি বিশ্বাস করি আমরা ভালো দল।'বাংলাদেশের সবচেয়ে অভিজ্ঞ এ টি-টোয়েন্টি তারকা আরও বলেন, বর্তমান প্রেক্ষাপটে বাংলাদেশের জন্য অর্জন হবে নিজেদের সামর্থ্যের সর্বোচ্চটা ব্যবহার করা ও ধারাবাহিক দলে পরিণত হওয়া।এক প্রশ্নের জবাবে সাকিব বলেন, ‌'আমাদেরকে প্রত্যেককে আলাদা করে বলে দেয়ার কিছু নেই। আমরা ফোর-ফাইভের স্টুডেন্ট না যে আমাদের সব শিখিয়ে দিতে হবে। ওই জায়গায় আমরা আসলে নেই। এজন্য সবাইকে এগিয়ে আসতে হবে।'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5762:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/sports/article/2208127953/তেল-নেই-গ্যাসেই-কাজ-চালাতে-হবে-সাকিব">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/shak-samakal-63034920c3df2.jpg" alt="তেল নেই, গ্যাসেই কাজ চালাতে হবে: সাকিব">
						</figure>


						<h1>তেল নেই, গ্যাসেই কাজ চালাতে হবে: সাকিব</h1>
						<h3 class="op-kicker">খেলা</h3>
						<address>স্পোর্টস ডেস্ক</address>
												<time class="op-modified" dateTime="2022-08-22"2022-08-22</time>
												<time class="op-published" dateTime="2022-08-22">2022-08-22</time>
					</header>

					<p><span style="font-size: 14px;">সামনে এশিয়া কাপ। এই আসরের জন্য পরিকল্পনা সাজাতে ব্যস্ত সময় কাটাচ্ছে বাংলাদেশ দল। এরই ফাঁকে আজ এশিয়া কাপ প্রসঙ্গে সাংবাদিকদের সঙ্গে কথা বলেছেন বাংলাদেশের অধিনায়ক সাকিব আল হাসান। পুনরায় টি-টোয়েন্টি দলের দায়িত্ব পাওয়ার পর এটিই সাকিবের প্রথম অফিসিয়াল সংবাদ সম্মেলন।</span><br></p><p><span style="font-size: 14px;">এশিয়া কাপের ফাইনাল খেলাটা বাংলাদেশের জন্য কঠিন হবে উল্লেখ করে অধিনায়কের বাস্তবসম্মত প্রত্যাশা, আফগানিস্তান ও শ্রীলঙ্কার বিপক্ষে গ্রুপের দুই ম্যাচ জয়। সাকিব বলেন, '(ফাইনাল) আমাদের জন্য কঠিন। বাস্তবতা বিবেচনায় আমরা যদি দুইটা ম্যাচ ভালো করতে পারি, বা আগের দুই বছর যেমন ক্রিকেট খেলেছি বা শেষ কয়েকটা সিরিজ খেলছি, তাতে উন্নতির ছাপ রাখতে পারলে সেটা এ টুর্নামেন্টে আমাদের জন্য অর্জন।'</span></p><p><span style="font-size: 14px;">ইনজুরির কারণে ছিটকে গেছেন লিটন কুমার দাস। নুরুল হাসান সোহানও শঙ্কায়। দলে নেই ভালোমানের হার্ডহিটার। প্রশ্ন উঠছে, টি-টোয়েন্টি ফরম্যাটে অনুষ্ঠিত হতে যাওয়া এশিয়া কাপে কতোটা ভালো করতে পারবে বাংলাদেশ? </span></p><p><span style="font-size: 14px;">সংবাদিকদের সাকিব বলেন, 'এখন আমার কাছে তেল নেই, তেল দিয়ে কী করতে পারি সেটা চিন্তা করে লাভ নেই। আমার কাছে আছে গ্যাস, গ্যাস দিয়ে কী কী করা যাবে সেটা বোঝা গুরুত্বপূর্ণ। আমরা যদি আমাদের শক্তিমত্তার সঠিক ব্যবহার করতে পারি, আমি বিশ্বাস করি আমরা ভালো দল।'</span></p><p><span style="font-size: 14px;">বাংলাদেশের সবচেয়ে অভিজ্ঞ এ টি-টোয়েন্টি তারকা আরও বলেন, বর্তমান প্রেক্ষাপটে বাংলাদেশের জন্য অর্জন হবে নিজেদের সামর্থ্যের সর্বোচ্চটা ব্যবহার করা ও ধারাবাহিক দলে পরিণত হওয়া।</span></p><p><span style="font-size: 14px;">এক প্রশ্নের জবাবে সাকিব বলেন, ‌'আমাদেরকে প্রত্যেককে আলাদা করে বলে দেয়ার কিছু নেই। আমরা ফোর-ফাইভের স্টুডেন্ট না যে আমাদের সব শিখিয়ে দিতে হবে। ওই জায়গায় আমরা আসলে নেই। এজন্য সবাইকে এগিয়ে আসতে হবে।'</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:54;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:101:"ভালো গল্প ও চরিত্র পেলে অভিনয় করব: পড়শী";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:153:"https://samakal.com/entertainment/article/2208127918/ভালো-গল্প-ও-চরিত্র-পেলে-অভিনয়-করব-পড়শী";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127918";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 22 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:37:"সাদিয়া মুনমুন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5722:"﻿﻿পড়শী। তারকা কণ্ঠশিল্পী ও মডেল। সম্প্রতি নতুন গানের আয়োজন নিয়ে ব্যস্ত আছেন। গানের পাশাপাশি সম্প্রতি টিভি নাটকে অভিনয় করে দর্শক প্রশংসা কুড়িয়েছেন। এ সময়ের ব্যস্ততা ও অন্যান্য প্রসঙ্গে কথা হয় তাঁর সঙ্গে-
দীর্ঘ সময় মোবাইল ফোন বন্ধ। খোঁজ নিয়ে জানা গেল ঢাকায় নেই। এখন কোথায়, কী নিয়ে ব্যস্ত?
শুটিং করছি। এজন্য বেশ কিছুক্ষণ ফোন বন্ধ রেখেছিলাম। এখন বান্দরবান আছি। এখানে ইমরান মাহমুদুলের সঙ্গে একটি মিউজিক ভিডিওর শুটিং করছি। আপাতত এর বেশি কিছু বলতে চাই না। কয়েক দিন পর শ্রোতারা জানতে পারবেন, আমরা নতুন কী আয়োজন করছি। 
ইমরানের সঙ্গে আগেও বেশ কিছু গানে কণ্ঠ দিয়েছেন। আগের গানগুলো থেকে এবারের আয়োজনে কি ভিন্নতা খুঁজে পাওয়া যাবে?
শ্রোতার ভালো লাগার কথা মাথায় রেখেই সবসময় নতুন কিছু করার চেষ্টা থাকে। এরপর গান কতটা সময়োপযোগী, ভালো বা মন্দ হলো, তা শ্রোতারাই বলে দেন। এর আগে ইমরানের সঙ্গে দ্বৈত কণ্ঠে 'জনম জনম', 'এক দেখায়', 'আবদার', 'বলে দাও'সহ যে গানগুলো গেয়েছি, তা অনেকের ভালো লেগেছে। আমার ধারণা, আমাদের নতুন গানটিও তাঁদের নিরাশ করবে না। 
শিগগিরই তাহলে শ্রোতারা আপনার নতুন গান শুনতে পাবেন?
আশা করছি, নতুন গানের জন্য শ্রোতাদের বেশি দিন অপেক্ষায় থাকতে হবে না। অনেক দিন ধরে জানতে চাচ্ছেন, নতুন গান কবে প্রকাশ করব। রিয়েলিটি শো 'ইয়াং স্টার'-এ বিচারক হওয়ার কারণে অন্য কোনো কাজে মনোযোগ দিতে পারিনি। যেজন্য নিশ্চিত করে বলতে পারিনি, নতুন গান কবে প্রকাশ পাবে। শুধু এটা বলেছিলাম, ব্যস্ততা কমলেই নতুন গানের আয়োজন শুরু করব। কিন্তু মাঝে আবার অভিনয় নিয়ে কিছুদিন ব্যস্ত হয়ে পড়ায় নতুন গানের কাজ হাতে নিয়েও তা শেষ করতে পারিনি। এখন হাতে কিছুটা সময় পেয়েছি। তাই সিদ্ধান্ত নিয়েছি, শ্রোতাদের দেওয়া প্রতিশ্রুতি পূরণ করব। 
গত ঈদে 'শাদী মোবারক' নাটকে দর্শক-প্রশংসা কুড়িয়েছেন। নাটকটি দর্শকের মাঝে এত সাড়া ফেলবে অনুমান করতে পেরেছিলেন?
'শাদী মোবারক' নাটকের গল্পে আছে চেনা জীবনের ছায়া। অন্যদিকে, পরিচালক মাহমুদ মাহিন থেকে শুরু করে মুশফিক ফারহানসহ অন্য শিল্পীরা সবাই চেষ্টা করেছেন গল্পকে দর্শকের কাছে বিশ্বাসযোগ্য করে তোলার। তাই নাটকের কাজ শেষ করার পর এটি ভালো লাগবে- এটুকু অনুমান ছিল। কিন্তু এত সাড়া ফেলবে, এটা সত্যি ভাবিনি। 
এখন কি তাহলে নিয়মিত অভিনয়ে দেখা যাবে?
ভালো গল্প ও চরিত্র পেলে অভিনয় করব। কিন্তু অভিনয়ের জন্য প্রতিদিন ক্যামেরার সামনে দাঁড়াব- এমন কোনো কথা দিতে পারছি না। কিছু কাজ একান্ত ভালো লাগা থেকে করি। অভিনয়ে-মডেলিংয়ের বিষয়টিও তেমনই। তবে যা কিছুই করি না কেন, গানের ভুবনেই থাকতে চাই সবসময়। কারণ, গানই আমার প্রাণ।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7608:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2208127918/ভালো-গল্প-ও-চরিত্র-পেলে-অভিনয়-করব-পড়শী">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Porshi-samakal-630313d69dae9.jpg" alt="ভালো গল্প ও চরিত্র পেলে অভিনয় করব: পড়শী">
						</figure>


						<h1>ভালো গল্প ও চরিত্র পেলে অভিনয় করব: পড়শী</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>সাদিয়া মুনমুন</address>
												<time class="op-modified" dateTime="2022-08-22"2022-08-22</time>
												<time class="op-published" dateTime="2022-08-22">2022-08-22</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><i><b>পড়শী।</b> তারকা কণ্ঠশিল্পী ও মডেল। সম্প্রতি নতুন গানের আয়োজন নিয়ে ব্যস্ত আছেন। গানের পাশাপাশি সম্প্রতি টিভি নাটকে অভিনয় করে দর্শক প্রশংসা কুড়িয়েছেন। এ সময়ের ব্যস্ততা ও অন্যান্য প্রসঙ্গে কথা হয় তাঁর সঙ্গে-<br>
</i></p><p><b>দীর্ঘ সময় মোবাইল ফোন বন্ধ। খোঁজ নিয়ে জানা গেল ঢাকায় নেই। এখন কোথায়, কী নিয়ে ব্যস্ত?<br></b>
শুটিং করছি। এজন্য বেশ কিছুক্ষণ ফোন বন্ধ রেখেছিলাম। এখন বান্দরবান আছি। এখানে ইমরান মাহমুদুলের সঙ্গে একটি মিউজিক ভিডিওর শুটিং করছি। আপাতত এর বেশি কিছু বলতে চাই না। কয়েক দিন পর শ্রোতারা জানতে পারবেন, আমরা নতুন কী আয়োজন করছি। <br>
</p><p><b>ইমরানের সঙ্গে আগেও বেশ কিছু গানে কণ্ঠ দিয়েছেন। আগের গানগুলো থেকে এবারের আয়োজনে কি ভিন্নতা খুঁজে পাওয়া যাবে?<br></b>
শ্রোতার ভালো লাগার কথা মাথায় রেখেই সবসময় নতুন কিছু করার চেষ্টা থাকে। এরপর গান কতটা সময়োপযোগী, ভালো বা মন্দ হলো, তা শ্রোতারাই বলে দেন। এর আগে ইমরানের সঙ্গে দ্বৈত কণ্ঠে 'জনম জনম', 'এক দেখায়', 'আবদার', 'বলে দাও'সহ যে গানগুলো গেয়েছি, তা অনেকের ভালো লেগেছে। আমার ধারণা, আমাদের নতুন গানটিও তাঁদের নিরাশ করবে না। <br>
</p><p><b>শিগগিরই তাহলে শ্রোতারা আপনার নতুন গান শুনতে পাবেন?<br></b>
আশা করছি, নতুন গানের জন্য শ্রোতাদের বেশি দিন অপেক্ষায় থাকতে হবে না। অনেক দিন ধরে জানতে চাচ্ছেন, নতুন গান কবে প্রকাশ করব। রিয়েলিটি শো 'ইয়াং স্টার'-এ বিচারক হওয়ার কারণে অন্য কোনো কাজে মনোযোগ দিতে পারিনি। যেজন্য নিশ্চিত করে বলতে পারিনি, নতুন গান কবে প্রকাশ পাবে। শুধু এটা বলেছিলাম, ব্যস্ততা কমলেই নতুন গানের আয়োজন শুরু করব। কিন্তু মাঝে আবার অভিনয় নিয়ে কিছুদিন ব্যস্ত হয়ে পড়ায় নতুন গানের কাজ হাতে নিয়েও তা শেষ করতে পারিনি। এখন হাতে কিছুটা সময় পেয়েছি। তাই সিদ্ধান্ত নিয়েছি, শ্রোতাদের দেওয়া প্রতিশ্রুতি পূরণ করব। <br>
</p><p><b>গত ঈদে 'শাদী মোবারক' নাটকে দর্শক-প্রশংসা কুড়িয়েছেন। নাটকটি দর্শকের মাঝে এত সাড়া ফেলবে অনুমান করতে পেরেছিলেন?<br></b>
'শাদী মোবারক' নাটকের গল্পে আছে চেনা জীবনের ছায়া। অন্যদিকে, পরিচালক মাহমুদ মাহিন থেকে শুরু করে মুশফিক ফারহানসহ অন্য শিল্পীরা সবাই চেষ্টা করেছেন গল্পকে দর্শকের কাছে বিশ্বাসযোগ্য করে তোলার। তাই নাটকের কাজ শেষ করার পর এটি ভালো লাগবে- এটুকু অনুমান ছিল। কিন্তু এত সাড়া ফেলবে, এটা সত্যি ভাবিনি। <br>
</p><p><b>এখন কি তাহলে নিয়মিত অভিনয়ে দেখা যাবে?<br></b>
ভালো গল্প ও চরিত্র পেলে অভিনয় করব। কিন্তু অভিনয়ের জন্য প্রতিদিন ক্যামেরার সামনে দাঁড়াব- এমন কোনো কথা দিতে পারছি না। কিছু কাজ একান্ত ভালো লাগা থেকে করি। অভিনয়ে-মডেলিংয়ের বিষয়টিও তেমনই। তবে যা কিছুই করি না কেন, গানের ভুবনেই থাকতে চাই সবসময়। কারণ, গানই আমার প্রাণ।</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:55;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:135:"জোড়া গোলের পর এমবাপ্পেকে হ্যাটট্রিক করালেন নেইমার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:181:"https://samakal.com/sports/article/2208127912/জোড়া-গোলের-পর-এমবাপ্পেকে-হ্যাটট্রিক-করালেন-নেইমার";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127912";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 22 Aug 2022 10:56:08 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:40:"স্পোর্টস ডেস্ক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4658:"﻿নেইমার-এমবাপ্পের দ্বন্দ্ব নিয়ে কম কথা হয় নি। কিন্তু মাঠে নামতেই উড়ে গেলো সব গুঞ্জন। মাঠের বাইরে যতই দ্বন্দ্ব থাকুক, মাঠে নামলে তারা হয়ে যান টিমমেট। তখন আর রেষারেষি করার সুযোগ নেই। রোববার রাতে লিগ ওয়ানের ম্যাচে একসঙ্গে জ্বলে উঠলেন পিএসজির তিন তারকা। এমবাপ্পের হ্যাটট্রিক, নেইমারের জোড়া ও মেসির এক গোলে লিলের বিপক্ষে ৭-১ গোলের বড় ব্যবধানে জিতলো পিএসজি। জোড়া গোলের সঙ্গে এসিস্টে এমবাপ্পেকে হ্যাটট্রিক করালেন নেইমার।ম্যাচ শুরু হতে না হতেই মেসির বাড়িয়ে দেয়া পাস থেকে ৮ সেকেন্ডের মাথায় লিলের জালে বল জড়িয়ে পিএসজিকে লিড এনে দেন ফরাসি স্ট্রাইকার কিলিয়ান এমবাপ্পে। এই গোলের মাধ্যমে লিগ ওয়ানে দ্রুততম গোল করার রেকর্ড গড়েন এমবাপ্পে।দারুণ সব আক্রমণ করতে থাকা পিএসজির স্কোর দ্বিগুণ করেন লিওনেল মেসি। ২৭তম মিনিটে নুনো মেন্দিসের সঙ্গে বল দেওয়া নেওয়া করে বক্স থেকে দারুণ এক শটে জাল খুঁজে নেন আর্জেন্টাইন এই ফরোয়ার্ড।উড়তে থাকা পিএসজি তৃতীয় গোলের দেখা পায় ৩৯তম মিনিটে। নেইমারের সঙ্গে বল দেওয়া নেওয়ার এক পর্যায়ে নিয়ন্ত্রণে এনে প্রতিপক্ষের গোলরক্ষককে পরাস্ত করেন আশ্রাফ হাকিমি। চার মিনিট পর গোলের দেখা পান আগের গোলে সহায়তা করা নেইমার। মেসির পা থেকে ছুটে আসা বল নিয়ন্ত্রনে নিয়ে সহজ শটে লক্ষ্যভেদ করতে ভুলেননি ব্রাজিলিয়ান এই ফরোয়ার্ড। ৪-০ গোলের বড় ব্যবধানে থেকে প্রথমার্থ শেষ করে পিএসজি।বিরতির পর আগের মতোই আক্রমণ করতে থাকে পিএসজি, ফলস্বরূপ ৫২তম মিনিটেই হাকিমির পাস থেকে গোল করে পিএসজিকে ৫-০ গোলের লিড এনে দেন নেইমার। ২ মিনিট পর অবশ্য একটা কাউন্টার অ্যাটাক থেকে পিএসজির জালে বল জড়িয়ে একটি গোল শোধ করেন লিলের মিডফিল্ডার জোনাথান বোম্বা।৬৬ মিনিটে নিজের দ্বিতীয় গোলের দেখা পান এমবাপ্পে, মাঝমাথ থেকে বল নিয়ে নেইমারের বাড়ানো পাস থেকে গোল করে ব্যবধান ৬-১ করেন এমবাপ্পে। ৮৭ মিনিটে গোলের হ্যাটট্রিক পূরন করেন এমবাপ্পে, নেইমার করেন এসিস্টের হ্যাটট্রিক। নেইমারের পাস থেকে লিলের কফিনে শেষ পেরেক ঠুকেন এমবাপ্পে।৩ ম্যাচে ৯ পয়েন্ট নিয়ে লিগ ওয়ানের পয়েন্ট তালিকায় শীর্ষে রয়েছে পিএসজি।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6778:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/sports/article/2208127912/জোড়া-গোলের-পর-এমবাপ্পেকে-হ্যাটট্রিক-করালেন-নেইমার">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/psg-(1)-samakal-63030c68319b8.jpg" alt="জোড়া গোলের পর এমবাপ্পেকে হ্যাটট্রিক করালেন নেইমার">
						</figure>


						<h1>জোড়া গোলের পর এমবাপ্পেকে হ্যাটট্রিক করালেন নেইমার</h1>
						<h3 class="op-kicker">খেলা</h3>
						<address>স্পোর্টস ডেস্ক</address>
												<time class="op-modified" dateTime="2022-08-22"2022-08-22</time>
												<time class="op-published" dateTime="2022-08-22">2022-08-22</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">নেইমার-এমবাপ্পের দ্বন্দ্ব নিয়ে কম কথা হয় নি। কিন্তু মাঠে নামতেই উড়ে গেলো সব গুঞ্জন। মাঠের বাইরে যতই দ্বন্দ্ব থাকুক, মাঠে নামলে তারা হয়ে যান টিমমেট। তখন আর রেষারেষি করার সুযোগ নেই। রোববার রাতে লিগ ওয়ানের ম্যাচে একসঙ্গে জ্বলে উঠলেন পিএসজির তিন তারকা। এমবাপ্পের হ্যাটট্রিক, নেইমারের জোড়া ও মেসির এক গোলে লিলের বিপক্ষে ৭-১ গোলের বড় ব্যবধানে জিতলো পিএসজি। জোড়া গোলের সঙ্গে এসিস্টে এমবাপ্পেকে হ্যাটট্রিক করালেন নেইমার।</span><br></p><p><span style="font-size: 14px;">ম্যাচ শুরু হতে না হতেই মেসির বাড়িয়ে দেয়া পাস থেকে ৮ সেকেন্ডের মাথায় লিলের জালে বল জড়িয়ে পিএসজিকে লিড এনে দেন ফরাসি স্ট্রাইকার কিলিয়ান এমবাপ্পে। এই গোলের মাধ্যমে লিগ ওয়ানে দ্রুততম গোল করার রেকর্ড গড়েন এমবাপ্পে।</span></p><p><span style="font-size: 14px;">দারুণ সব আক্রমণ করতে থাকা পিএসজির স্কোর দ্বিগুণ করেন লিওনেল মেসি। ২৭তম মিনিটে নুনো মেন্দিসের সঙ্গে বল দেওয়া নেওয়া করে বক্স থেকে দারুণ এক শটে জাল খুঁজে নেন আর্জেন্টাইন এই ফরোয়ার্ড।</span></p><p><span style="font-size: 14px;">উড়তে থাকা পিএসজি তৃতীয় গোলের দেখা পায় ৩৯তম মিনিটে। নেইমারের সঙ্গে বল দেওয়া নেওয়ার এক পর্যায়ে নিয়ন্ত্রণে এনে প্রতিপক্ষের গোলরক্ষককে পরাস্ত করেন আশ্রাফ হাকিমি। চার মিনিট পর গোলের দেখা পান আগের গোলে সহায়তা করা নেইমার। মেসির পা থেকে ছুটে আসা বল নিয়ন্ত্রনে নিয়ে সহজ শটে লক্ষ্যভেদ করতে ভুলেননি ব্রাজিলিয়ান এই ফরোয়ার্ড। ৪-০ গোলের বড় ব্যবধানে থেকে প্রথমার্থ শেষ করে পিএসজি।</span></p><p><span style="font-size: 14px;">বিরতির পর আগের মতোই আক্রমণ করতে থাকে পিএসজি, ফলস্বরূপ ৫২তম মিনিটেই হাকিমির পাস থেকে গোল করে পিএসজিকে ৫-০ গোলের লিড এনে দেন নেইমার। ২ মিনিট পর অবশ্য একটা কাউন্টার অ্যাটাক থেকে পিএসজির জালে বল জড়িয়ে একটি গোল শোধ করেন লিলের মিডফিল্ডার জোনাথান বোম্বা।</span></p><p><span style="font-size: 14px;">৬৬ মিনিটে নিজের দ্বিতীয় গোলের দেখা পান এমবাপ্পে, মাঝমাথ থেকে বল নিয়ে নেইমারের বাড়ানো পাস থেকে গোল করে ব্যবধান ৬-১ করেন এমবাপ্পে। ৮৭ মিনিটে গোলের হ্যাটট্রিক পূরন করেন এমবাপ্পে, নেইমার করেন এসিস্টের হ্যাটট্রিক। নেইমারের পাস থেকে লিলের কফিনে শেষ পেরেক ঠুকেন এমবাপ্পে।</span></p><p><span style="font-size: 14px;">৩ ম্যাচে ৯ পয়েন্ট নিয়ে লিগ ওয়ানের পয়েন্ট তালিকায় শীর্ষে রয়েছে পিএসজি।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:56;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:152:"মুর্তজার অভিযোগ মিথ্যা, এর পেছনে দেশের কারও হাত আছে: অনন্ত";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:203:"https://samakal.com/entertainment/article/2208127368/মুর্তজার-অভিযোগ-মিথ্যা-এর-পেছনে-দেশের-কারও-হাত-আছে-অনন্ত";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127368";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 18 Aug 2022 18:06:56 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6051:"﻿''দিন দ্য ডে' ছবির শুটিং শেষ করেছি তিন চার বছর আগে। সব ফুটেজ কিন্তু নির্মাতার কাছেই ছিলো। এরপর আমি কোনো কিছু গোপন করিনি। মিডিয়াকে বলেই ছবি মুক্তি দিয়েছি। গত বছরও নির্মাতা আমার দাওয়াতে এলেন। অভিযোগ থাকলে তো সিনেমার ফুটেজই দিতেন না। আজ তিনি আমার বিরুদ্ধে কি অভিযোগ এনেছেন তা জানি না''- বলছিলেন চলচ্চিত্র অভিনেতা অনন্ত জলিল।'দিন দ্য ডে' ছবি নিয়ে শর্ত ভঙের অভিযোগে ছবির নায়ক ও বাংলাদেশি অংশের প্রযোজক অনন্ত জলিলের বিরুদ্ধে মামলা করবেন বলে জানিয়েছেন ছবিটির ইরানী পরিচালক মুর্তজা অতাশ জমজ।&nbsp;এমন প্রেক্ষাপটে বৃহস্পতিবার সমকালের সঙ্গে কথা বলেন অনন্ত জলিল।নায়ক অনন্ত বলেন, 'মুর্তজা অতাশ কোথায় কখন কি অভিযোগ করেছেন জানিনা।' ইনস্টগ্রামে তিনি ওই অভিযোগ লিখেছেন- জানালে অনন্ত বলেন, সেটার সতত্যা কতটুকু? এরপর নিজেই ব্যাখ্যা দেন ঢাকাই ছবির আলোচিত এ নায়ক। অনন্ত বলেন, 'বাংলাদেশে ওদের দেশ থেকে ১৭ জন শিল্পী এসেছিলেন। তাদের ফাইভ স্টার হোটেলে রেখেছি, রাজকীয় মর্যাদা দিয়েছি। শুটিংয়ে কোনো হস্তক্ষেপ করিনি।'মুর্তজার অভিযোগ, চার বছর ধরে নিজের অংশের টাকা ফেরত দিতে অনন্ত জলিলকে অনেক অনুরোধ করেছেন, কিন্তু টাকা ফেরত পাননি। তাই আন্তর্জাতিক আইনজীবীর মাধ্যমে মামলার পথে হাঁটছেন।বিষয়টির নিয়ে অনন্ত বলেন, 'মুর্তজার সঙ্গে চুক্তিই হচ্ছে, ছবিটি বাংলাদেশে শুটিংয়ের টাকা আমি দেব, সেই টাকা দিয়েছি। চার বছর ধরে এ কথাই বলছি যে, বাংলাদেশে শুটিংয়ের খরচ আমি বহন করব, বাইরের শুটিংয়ের খরচ তারা দেবেন। বাংলাদেশে শুটিংয়ের টাকা তো মুর্তজা দেননি, আমিই দিয়েছি।'&nbsp;অনন্ত আরও বলেন, 'আমার কাছে চুক্তির সমস্ত কাগজ রয়েছে। চুক্তিতে বলা হয়েছে, তার দেশে যেসব শুটিং হবে সেই ব্যয় তিনি বহন করবেন। আমি ইরান ও তুরস্কে শুটিং করেছি। সেখানে আমার যেসব ফাইট ডিরেক্টর প্রয়োজন ছিল তাদের ব্যবহার করেছি। যেমন, আরমানকে তুরস্কে নিয়েছি। যখন তাদের ফাইট ডিরেক্টর প্রয়োজন হয়েছে, তখন তাদের ব্যবহার করা হয়েছে।’এরআগে, বুধবার ইনস্টাগ্রামে এক দীর্ঘ পোস্টে মুর্তজা অতাশ নায়ক-প্রযোজক অনন্ত জলিলের বিরুদ্ধে অভিযোগ তোলেন। মুর্তজা তার পোস্টে লিখেন, ''দিন: দ্য ডে’ সিনেমা নিয়ে শুরুতে যে চুক্তি ছিল, তার কিছুই রক্ষা করেননি অনন্ত জলিল। এই সিনেমায় আমার অর্ধেক প্রোডাকশন জলিল নষ্ট করে নিজের মতো করে সিনেমা বানিয়েছেন।' নিজেকে এ সিনেমার প্রধান প্রযোজক বলে দাবি করেন মুর্তজা।উল্লেখ্য, 'দিন দ্য ডে' নির্মাণ করেছেন ইরানি পরিচালক মুর্তজা অতাশ জমজম। বাংলাদেশ ছাড়াও ইরান, তুরস্ক ও আফগানিস্তানে সিনেমাটির শুটিং হয়। ইরানের মুর্তজা অতাশ জমজম এবং বাংলাদেশের প্রযোজক অনন্ত জলিলের ‘এজে’-এর ব্যানারে নির্মাণ হয়েছে সিনেমাটি। অনন্ত জলিল, বর্ষা ছাড়াও এতে অভিনয় করেছেন ইরান ও লেবাননের অভিনেতারা।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:8283:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2208127368/মুর্তজার-অভিযোগ-মিথ্যা-এর-পেছনে-দেশের-কারও-হাত-আছে-অনন্ত">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/123-samakal-62fe2b609c331.jpg" alt="মুর্তজার অভিযোগ মিথ্যা, এর পেছনে দেশের কারও হাত আছে: অনন্ত">
						</figure>


						<h1>মুর্তজার অভিযোগ মিথ্যা, এর পেছনে দেশের কারও হাত আছে: অনন্ত</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-18"2022-08-18</time>
												<time class="op-published" dateTime="2022-08-18">2022-08-18</time>
					</header>

					<p><span style="font-size: 14px;">﻿''দিন দ্য ডে' ছবির শুটিং শেষ করেছি তিন চার বছর আগে। সব ফুটেজ কিন্তু নির্মাতার কাছেই ছিলো। এরপর আমি কোনো কিছু গোপন করিনি। মিডিয়াকে বলেই ছবি মুক্তি দিয়েছি। গত বছরও নির্মাতা আমার দাওয়াতে এলেন। অভিযোগ থাকলে তো সিনেমার ফুটেজই দিতেন না। আজ তিনি আমার বিরুদ্ধে কি অভিযোগ এনেছেন তা জানি না''- বলছিলেন চলচ্চিত্র অভিনেতা অনন্ত জলিল।</span></p><p><span style="font-size: 14px;">'দিন দ্য ডে' ছবি নিয়ে শর্ত ভঙের অভিযোগে ছবির নায়ক ও বাংলাদেশি অংশের প্রযোজক অনন্ত জলিলের বিরুদ্ধে মামলা করবেন বলে জানিয়েছেন ছবিটির ইরানী পরিচালক মুর্তজা অতাশ জমজ।&nbsp;</span></p><p><span style="font-size: 14px;">এমন প্রেক্ষাপটে বৃহস্পতিবার সমকালের সঙ্গে কথা বলেন অনন্ত জলিল।</span></p><p><span style="font-size: 14px;">নায়ক অনন্ত বলেন, 'মুর্তজা অতাশ কোথায় কখন কি অভিযোগ করেছেন জানিনা।' ইনস্টগ্রামে তিনি ওই অভিযোগ লিখেছেন- জানালে অনন্ত বলেন, সেটার সতত্যা কতটুকু? এরপর নিজেই ব্যাখ্যা দেন ঢাকাই ছবির আলোচিত এ নায়ক। অনন্ত বলেন, 'বাংলাদেশে ওদের দেশ থেকে ১৭ জন শিল্পী এসেছিলেন। তাদের ফাইভ স্টার হোটেলে রেখেছি, রাজকীয় মর্যাদা দিয়েছি। শুটিংয়ে কোনো হস্তক্ষেপ করিনি।'</span></p><p><span style="font-size: 14px;">মুর্তজার অভিযোগ, চার বছর ধরে নিজের অংশের টাকা ফেরত দিতে অনন্ত জলিলকে অনেক অনুরোধ করেছেন, কিন্তু টাকা ফেরত পাননি। তাই আন্তর্জাতিক আইনজীবীর মাধ্যমে মামলার পথে হাঁটছেন।</span></p><p><span style="font-size: 14px;">বিষয়টির নিয়ে অনন্ত বলেন, 'মুর্তজার সঙ্গে চুক্তিই হচ্ছে, ছবিটি বাংলাদেশে শুটিংয়ের টাকা আমি দেব, সেই টাকা দিয়েছি। চার বছর ধরে এ কথাই বলছি যে, বাংলাদেশে শুটিংয়ের খরচ আমি বহন করব, বাইরের শুটিংয়ের খরচ তারা দেবেন। বাংলাদেশে শুটিংয়ের টাকা তো মুর্তজা দেননি, আমিই দিয়েছি।'&nbsp;</span></p><p><span style="font-size: 14px;">অনন্ত আরও বলেন, 'আমার কাছে চুক্তির সমস্ত কাগজ রয়েছে। চুক্তিতে বলা হয়েছে, তার দেশে যেসব শুটিং হবে সেই ব্যয় তিনি বহন করবেন। আমি ইরান ও তুরস্কে শুটিং করেছি। সেখানে আমার যেসব ফাইট ডিরেক্টর প্রয়োজন ছিল তাদের ব্যবহার করেছি। যেমন, আরমানকে তুরস্কে নিয়েছি। যখন তাদের ফাইট ডিরেক্টর প্রয়োজন হয়েছে, তখন তাদের ব্যবহার করা হয়েছে।’</span></p><p><span style="font-size: 14px;">এরআগে, বুধবার ইনস্টাগ্রামে এক দীর্ঘ পোস্টে মুর্তজা অতাশ নায়ক-প্রযোজক অনন্ত জলিলের বিরুদ্ধে অভিযোগ তোলেন। মুর্তজা তার পোস্টে লিখেন, ''দিন: দ্য ডে’ সিনেমা নিয়ে শুরুতে যে চুক্তি ছিল, তার কিছুই রক্ষা করেননি অনন্ত জলিল। এই সিনেমায় আমার অর্ধেক প্রোডাকশন জলিল নষ্ট করে নিজের মতো করে সিনেমা বানিয়েছেন।' নিজেকে এ সিনেমার প্রধান প্রযোজক বলে দাবি করেন মুর্তজা।</span></p><p><span style="font-size: 14px;">উল্লেখ্য, 'দিন দ্য ডে' নির্মাণ করেছেন ইরানি পরিচালক মুর্তজা অতাশ জমজম। বাংলাদেশ ছাড়াও ইরান, তুরস্ক ও আফগানিস্তানে সিনেমাটির শুটিং হয়। ইরানের মুর্তজা অতাশ জমজম এবং বাংলাদেশের প্রযোজক অনন্ত জলিলের ‘এজে’-এর ব্যানারে নির্মাণ হয়েছে সিনেমাটি। অনন্ত জলিল, বর্ষা ছাড়াও এতে অভিনয় করেছেন ইরান ও লেবাননের অভিনেতারা।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:57;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:136:"বিআরটির ঠিকাদারকে শাস্তি দিলে আপত্তি জানাবে না চীন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:186:"https://samakal.com/bangladesh/article/2208127353/বিআরটির-ঠিকাদারকে-শাস্তি-দিলে-আপত্তি-জানাবে-না-চীন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127353";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 18 Aug 2022 15:23:13 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5704:"﻿﻿﻿﻿ক্রেন কাত হয়ে প্রাইভেটকারের ওপর গার্ডার পড়ে পাঁচজনের মৃত্যুর ঘটনায় বাস র‌্যাপিড ট্রানজিটের (বিআরটি) চীনা ঠিকাদারদের শাস্তি দিলে আপত্তি নেই চীনের।বৃহস্পতিবার সচিবালয়ে সড়ক পরিবহন ও মহাসড়ক বিভাগের সচিব এবিএম আমিন উল্লাহ নূরীর সঙ্গে সাক্ষাৎ করে এ কথা জানিয়েছেন ঢাকায় নিযুক্ত চীনা রাষ্ট্রদূত লি জিমিং। রাষ্ট্রদূত বলেন, গার্ডার দুর্ঘটনা তদন্তে চীনের ঠিকাদারি প্রতিষ্ঠানের উচ্চ পর্যায়ের প্রতিনিধি দল বাংলাদেশে এসেছে। তারা সড়ক পরিবহন মন্ত্রণালয়ের তদন্ত কমিটিকে সহায়তা করতে প্রস্তুত। তদন্ত প্রতিবেদনের সুপারিশ অনুযায়ী শাস্তিমূলক ব্যবস্থা নিলে আপত্তি থাকবে না চীনের। সড়ক পরিবহন মন্ত্রণালয়ের সংবাদ বিজ্ঞপ্তিতে রাষ্ট্রদূতের বরাতে তা জানানো হয়েছে।গত সোমবার রাজধানীর উত্তরার জসীমউদদীন মোড়ে যেখানে গার্ডার পড়ে পাঁচজন নিহত হয়েছেন, বিআরটির সেই অংশের ঠিকাদার চায়না গেঝুবা গ্রুপ কোম্পনি লিমিটেড। সড়ক ও জনপথ অধিদপ্তরের (সওজ) অধীনে এ অংশের কাজ চলছে। সেতু কর্তৃপক্ষের (বিবিএ) অধীনে বিআরটির উড়াল অংশের ঠিকাদার চীনের আরেক প্রতিষ্ঠান জিয়াংশু প্রভিন্সিয়াল ট্রান্সপোর্টেশন ইঞ্জিনিয়ারিং গ্রুপ কোম্পানি লিমিটেড।গার্ডার দুর্ঘটনায় প্রাথমিক তদন্তে ঠিকাদারের দায় পাওয়া গেছে। তাদের কর্মকাণ্ডে আপত্তি করে সওজ ৩২ বার চিঠি দিয়েছে। বিআরটি সূত্র জানিয়েছে, চীনের ঋণে বাংলাদেশে অনেক প্রকল্প চলছে। বাংলাদেশ-চীনের রাজনৈতিক ও অর্থনৈতিক সম্পর্কের কারণে বারবার চুক্তি লঙ্ঘন করেও ছাড় পেয়েছে চীনা ঠিকাদাররা। দেশটির সঙ্গে সম্পর্কের অবনতির আশঙ্কায় শাস্তি দেওয়া হয়নি, জরিমানাও করা হয়নি।তবে অতীতে বারবার ছাড় দেওয়া হলেও গার্ডার দুর্ঘটনার পর ঠিকাদারের বিরুদ্ধে ব্যবস্থা নিতে তৎপর হয়েছে প্রকল্প বাস্তবায়নকারী সরকারি সংস্থাগুলো। গত বুধবার সচিবের সভাপতিত্বে সভায় সিদ্ধান্ত হয়, চুক্তিপত্র অনুযায়ী ব্যবস্থা নেওয়া হবে ঠিকাদারের বিরুদ্ধে। জরিমানা নাকি চুক্তি বাতিল করে ঠিকাদারকে নিষিদ্ধ করা হবে, সেই সিদ্ধান্ত নেওয়া হবে পূর্ণাঙ্গ তদন্ত প্রতিবেদন পাওয়ার পর। চীনা রাষ্ট্রদূতের সঙ্গে বৈঠকে সচিব আমিন উল্লাহ নূরী বলেছেন, তদন্ত কমিটিতে বুয়েটের এক প্রতিনিধিকে অন্তর্ভুক্ত করা হয়েছে। প্রতিবেদন পাওয়ার পর আইনি ব্যবস্থা নেওয়া হবে। বৈঠকে আরও উপস্থিত ছিলেন— সড়ক ও জনপথের (সওজ) প্রধান প্রকৌশলী এ কে এম মনির হোসেন পাঠান, বিআরটি প্রকল্পের সমন্বয়ক  অতিরিক্ত সচিব নিলীমা আখতার, ঢাকা বিআরটি লিমিটেডের ব্যবস্থাপনা পরিচালক (এমডি) সফিকুল ইসলাম ও প্রকল্পের পরামর্শক দলনেতা টিগ ম্যা করিন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:7570:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208127353/বিআরটির-ঠিকাদারকে-শাস্তি-দিলে-আপত্তি-জানাবে-না-চীন">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Untitled-12-samakal-62fe0501d54ea.jpg" alt="বিআরটির ঠিকাদারকে শাস্তি দিলে আপত্তি জানাবে না চীন">
						</figure>


						<h1>বিআরটির ঠিকাদারকে শাস্তি দিলে আপত্তি জানাবে না চীন</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-18"2022-08-18</time>
												<time class="op-published" dateTime="2022-08-18">2022-08-18</time>
					</header>

					<p>﻿﻿﻿﻿ক্রেন কাত হয়ে প্রাইভেটকারের ওপর গার্ডার পড়ে পাঁচজনের মৃত্যুর ঘটনায় বাস র‌্যাপিড ট্রানজিটের (বিআরটি) চীনা ঠিকাদারদের শাস্তি দিলে আপত্তি নেই চীনের।</p><p>বৃহস্পতিবার সচিবালয়ে সড়ক পরিবহন ও মহাসড়ক বিভাগের সচিব এবিএম আমিন উল্লাহ নূরীর সঙ্গে সাক্ষাৎ করে এ কথা জানিয়েছেন ঢাকায় নিযুক্ত চীনা রাষ্ট্রদূত লি জিমিং। </p><p>রাষ্ট্রদূত বলেন, গার্ডার দুর্ঘটনা তদন্তে চীনের ঠিকাদারি প্রতিষ্ঠানের উচ্চ পর্যায়ের প্রতিনিধি দল বাংলাদেশে এসেছে। তারা সড়ক পরিবহন মন্ত্রণালয়ের তদন্ত কমিটিকে সহায়তা করতে প্রস্তুত। তদন্ত প্রতিবেদনের সুপারিশ অনুযায়ী শাস্তিমূলক ব্যবস্থা নিলে আপত্তি থাকবে না চীনের। </p><p>সড়ক পরিবহন মন্ত্রণালয়ের সংবাদ বিজ্ঞপ্তিতে রাষ্ট্রদূতের বরাতে তা জানানো হয়েছে।</p><p>গত সোমবার রাজধানীর উত্তরার জসীমউদদীন মোড়ে যেখানে গার্ডার পড়ে পাঁচজন নিহত হয়েছেন, বিআরটির সেই অংশের ঠিকাদার চায়না গেঝুবা গ্রুপ কোম্পনি লিমিটেড। সড়ক ও জনপথ অধিদপ্তরের (সওজ) অধীনে এ অংশের কাজ চলছে। সেতু কর্তৃপক্ষের (বিবিএ) অধীনে বিআরটির উড়াল অংশের ঠিকাদার চীনের আরেক প্রতিষ্ঠান জিয়াংশু প্রভিন্সিয়াল ট্রান্সপোর্টেশন ইঞ্জিনিয়ারিং গ্রুপ কোম্পানি লিমিটেড।</p><p>গার্ডার দুর্ঘটনায় প্রাথমিক তদন্তে ঠিকাদারের দায় পাওয়া গেছে। তাদের কর্মকাণ্ডে আপত্তি করে সওজ ৩২ বার চিঠি দিয়েছে। </p><p>বিআরটি সূত্র জানিয়েছে, চীনের ঋণে বাংলাদেশে অনেক প্রকল্প চলছে। বাংলাদেশ-চীনের রাজনৈতিক ও অর্থনৈতিক সম্পর্কের কারণে বারবার চুক্তি লঙ্ঘন করেও ছাড় পেয়েছে চীনা ঠিকাদাররা। দেশটির সঙ্গে সম্পর্কের অবনতির আশঙ্কায় শাস্তি দেওয়া হয়নি, জরিমানাও করা হয়নি।</p><p>তবে অতীতে বারবার ছাড় দেওয়া হলেও গার্ডার দুর্ঘটনার পর ঠিকাদারের বিরুদ্ধে ব্যবস্থা নিতে তৎপর হয়েছে প্রকল্প বাস্তবায়নকারী সরকারি সংস্থাগুলো। </p><p>গত বুধবার সচিবের সভাপতিত্বে সভায় সিদ্ধান্ত হয়, চুক্তিপত্র অনুযায়ী ব্যবস্থা নেওয়া হবে ঠিকাদারের বিরুদ্ধে। জরিমানা নাকি চুক্তি বাতিল করে ঠিকাদারকে নিষিদ্ধ করা হবে, সেই সিদ্ধান্ত নেওয়া হবে পূর্ণাঙ্গ তদন্ত প্রতিবেদন পাওয়ার পর। </p><p>চীনা রাষ্ট্রদূতের সঙ্গে বৈঠকে সচিব আমিন উল্লাহ নূরী বলেছেন, তদন্ত কমিটিতে বুয়েটের এক প্রতিনিধিকে অন্তর্ভুক্ত করা হয়েছে। প্রতিবেদন পাওয়ার পর আইনি ব্যবস্থা নেওয়া হবে। </p><p>বৈঠকে আরও উপস্থিত ছিলেন— সড়ক ও জনপথের (সওজ) প্রধান প্রকৌশলী এ কে এম মনির হোসেন পাঠান, বিআরটি প্রকল্পের সমন্বয়ক  অতিরিক্ত সচিব নিলীমা আখতার, ঢাকা বিআরটি লিমিটেডের ব্যবস্থাপনা পরিচালক (এমডি) সফিকুল ইসলাম ও প্রকল্পের পরামর্শক দলনেতা টিগ ম্যা করিন।</p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:58;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:138:"ক্রেন চালাচ্ছিলেন সহকারী, নির্দেশনায় ছিলেন অপারেটর";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:187:"https://samakal.com/bangladesh/article/2208127341/ক্রেন-চালাচ্ছিলেন-সহকারী-নির্দেশনায়-ছিলেন-অপারেটর";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127341";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 18 Aug 2022 13:24:10 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6676:"﻿﻿﻿﻿﻿রাজধানীর উত্তরায় প্রাইভেট কারের ওপর নির্মাণাধীন বাস র‍্যাপিড ট্রানজিট (বিআরটি) প্রকল্পের ক্রেনটি চালাচ্ছিলেন চালকের সহকারী রাকিব হোসেন এবং বাইরে থেকে নির্দেশনা দিচ্ছিলেন ক্রেনের মূল অপারেটর আল আমিন। বৃহস্পতিবার এক সংবাদ সম্মেলনে এসব তথ্য তুলে ধরেন র‌্যাবের আইন ও গণমাধ্যম শাখার পরিচালক কমান্ডার খন্দকার আল মঈন।তিনি জানান, ক্রেনের মূল অপারেটর ছিলেন আল আমিন। তার হালকা গাড়ি চালানোর অনুমোদন থাকলেও ভারী গাড়ি চালানোর লাইসেন্স নেই। ২০১৬ সালে ক্রেন চালনার প্রশিক্ষণ নেওয়ার পর ২-৩টি নির্মাণ প্রকল্পে কাজ করেন। গত মে মাসে তিনি বিআরটি প্রকল্পে ক্রেন অপারেটর হিসেবে কাজ শুরু করেন। গ্রেপ্তার রাকিবও ৩ মাস আগে বিআরটি প্রকল্পে ক্রেন-হেলপার হিসেবে কাজ শুরু করেন। তার ক্রেন চালনায় কোনো ধরণের প্রশিক্ষণ নেই। দুর্ঘটনার দিন আল আমিন ও রাকিব দুপুরে ক্রেন চালানো শুরু করেন।উল্লেখ্য, গত ১৫ আগস্ট রাজধানীর উত্তরায় বিআরটি প্রকল্পের উড়ালসড়কের একটি গার্ডার তোলার সময় ক্রেন নিয়ন্ত্রণ হারিয়ে গার্ডারটি প্রাইভেট কারের ওপর পড়ে ঘটনাস্থলে পাঁচজন নিহত হন।র‌্যাব কমান্ডার খন্দকার আল মঈন জানান, দুর্ঘটনার সময় হেলপার রাকিব ক্রেনটি চালাচ্ছিলেন। আর ক্রেন অপারেটর আল আমিন বাইরে থেকে নির্দেশনা দিচ্ছিলেন। দুর্ঘটনার পর তারা দুজনই সেখান থেকে পালিয়ে যান।  বিআরটি প্রকল্পের ঠিকাদার চায়না গ্যাঝুবা গ্রুপ করপোরেশন (সিজিজিসি) ভারী যন্ত্রপাতি সংগ্রহ করে ইফসকন নামের একটি দেশীয় কোম্পানি থেকে। ইফসকনের কাছে বড় ক্রেন না থাকায় সেদিন বিল্ড ট্রেড কোম্পানির কাছ থেকে ওই ক্রেনটি ভাড়া নেয়।র‌্যাব কর্মকর্তা জানান, ইফসকনের স্বত্বাধিকারী গ্রেপ্তার ইফতেখার ও হেড অব অপারেশন মিঠু অপারেটরদের দক্ষতা ও ক্রেনের ফিটনেস যাচাই না করেই সেদিন জনবহুল সড়কে গার্ডার স্থাপনের কাজ শুরু করেন। এ সময় অতিরিক্ত একটি সহায়ক ক্রেন থাকার কথা থাকলেও তা ছিল না।ক্রেন অপারেটর আল আমিন হোসেন হৃদয় ও সহকারী রাকিব হোসেন ছাড়াও ওই ঘটনায় গ্রেপ্তার অন্যরা হলেন, নিরপাত্তার দায়িত্বে থাকা ফোর ব্রাদার্স গার্ড সার্ভিসের ট্রাফিক ম্যান রুবেল, আফরোজ মিয়া, সেফটি ইঞ্জিনিয়ার জুলফিকার আলী শাহ, ইফসকন বাংলাদেশ লিমিটেডের স্বত্বাধিকারী ইফতেখার হোসেন, হেড অব অপারেশন আজহারুল ইসলাম মিঠু, ক্রেন সরবরাহকারী প্রতিষ্ঠান বিল্ড ট্রেড কোম্পানির মার্কেটিং ম্যানেজার তোফাজ্জল হোসেন তুষার, প্রশাসনিক কর্মকর্তা রুহুল আমিন মৃধা ও মঞ্জুরুল ইসলাম।গার্ডার দুর্ঘটনায় নিহতরা হলেন রুবেল (৬০), ফাহিমা (৪০), ঝরনা (২৮), ঝরনার দুই সন্তান জান্নাত (৬) ও জাকারিয়া (২)। এ ঘটনায় প্রাণে বেঁচে যাওয়া হৃদয় ও রিয়া মনিকে আহত অবস্থায় উদ্ধার করে হাসপাতালে নেওয়া হয়। তবে বর্তমানে তারা শঙ্কামুক্ত।এ ঘটনায় সিজিজিসির বিরুদ্ধে অবহেলাজনিত মৃত্যুর অভিযোগে মামলা হয়েছে। নিহত ফাহিমা আক্তার ও ঝর্না আক্তারের ভাই আফরান মন্ডল বাবু বাদী হয়ে উত্তরা পশ্চিম থানায় মামলাটি করেন। মামলায় অজ্ঞাত ব্যক্তিদের আসামি করা হয়। এর মধ্যে ক্রেনচালকও রয়েছেন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:9295:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208127341/ক্রেন-চালাচ্ছিলেন-সহকারী-নির্দেশনায়-ছিলেন-অপারেটর">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Crane-samakal-62fde91a5608e.jpg" alt="ক্রেন চালাচ্ছিলেন সহকারী, নির্দেশনায় ছিলেন অপারেটর">
						</figure>


						<h1>ক্রেন চালাচ্ছিলেন সহকারী, নির্দেশনায় ছিলেন অপারেটর</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-18"2022-08-18</time>
												<time class="op-published" dateTime="2022-08-18">2022-08-18</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">﻿</span><span style="font-size: 14px;">রাজধানীর উত্তরায় প্রাইভেট কারের ওপর নির্মাণাধীন বাস র‍্যাপিড ট্রানজিট (বিআরটি) প্রকল্পের ক্রেনটি চালাচ্ছিলেন চালকের সহকারী রাকিব হোসেন এবং বাইরে থেকে নির্দেশনা দিচ্ছিলেন ক্রেনের মূল অপারেটর আল আমিন। বৃহস্পতিবার এক সংবাদ সম্মেলনে এসব তথ্য তুলে ধরেন র‌্যাবের আইন ও গণমাধ্যম শাখার পরিচালক কমান্ডার খন্দকার আল মঈন।</span><br></p><p><span style="font-size: 14px;">তিনি জানান, ক্রেনের মূল অপারেটর ছিলেন আল আমিন। তার হালকা গাড়ি চালানোর অনুমোদন থাকলেও ভারী গাড়ি চালানোর লাইসেন্স নেই। ২০১৬ সালে ক্রেন চালনার প্রশিক্ষণ নেওয়ার পর ২-৩টি নির্মাণ প্রকল্পে কাজ করেন। গত মে মাসে তিনি বিআরটি প্রকল্পে ক্রেন অপারেটর হিসেবে কাজ শুরু করেন। </span><span style="font-size: 14px;">গ্রেপ্তার রাকিবও ৩ মাস আগে বিআরটি প্রকল্পে ক্রেন-হেলপার হিসেবে কাজ শুরু করেন। তার ক্রেন চালনায় কোনো ধরণের প্রশিক্ষণ নেই। দুর্ঘটনার দিন আল আমিন ও রাকিব দুপুরে ক্রেন চালানো শুরু করেন।</span></p><p><span style="font-size: 14px;">উল্লেখ্য, গত ১৫ আগস্ট রাজধানীর উত্তরায় বিআরটি প্রকল্পের উড়ালসড়কের একটি গার্ডার তোলার সময় ক্রেন নিয়ন্ত্রণ হারিয়ে গার্ডারটি প্রাইভেট কারের ওপর পড়ে ঘটনাস্থলে পাঁচজন নিহত হন।</span></p><p><span style="font-size: 14px;">র‌্যাব কমান্ডার খন্দকার আল মঈন জানান, দুর্ঘটনার সময় হেলপার রাকিব ক্রেনটি চালাচ্ছিলেন। আর ক্রেন অপারেটর আল আমিন বাইরে থেকে নির্দেশনা দিচ্ছিলেন। দুর্ঘটনার পর তারা দুজনই সেখান থেকে পালিয়ে যান। </span><span style="font-size: 14px;"> </span></p><p><span style="font-size: 14px;">বিআরটি প্রকল্পের ঠিকাদার চায়না গ্যাঝুবা গ্রুপ করপোরেশন (সিজিজিসি) ভারী যন্ত্রপাতি সংগ্রহ করে ইফসকন নামের একটি দেশীয় কোম্পানি থেকে। ইফসকনের কাছে বড় ক্রেন না থাকায় সেদিন বিল্ড ট্রেড কোম্পানির কাছ থেকে ওই ক্রেনটি ভাড়া নেয়।</span></p><p><span style="font-size: 14px;">র‌্যাব কর্মকর্তা জানান, </span><span style="font-size: 14px;">ইফসকনের স্বত্বাধিকারী গ্রেপ্তার ইফতেখার ও হেড অব অপারেশন মিঠু অপারেটরদের দক্ষতা ও ক্রেনের ফিটনেস যাচাই না করেই সেদিন জনবহুল সড়কে গার্ডার স্থাপনের কাজ শুরু করেন। এ সময় অতিরিক্ত একটি সহায়ক ক্রেন থাকার কথা থাকলেও তা ছিল না।</span></p><p><span style="font-size: 14px;">ক্রেন অপারেটর আল আমিন হোসেন হৃদয় ও সহকারী রাকিব হোসেন ছাড়াও </span><span style="font-size: 14px;">ওই ঘটনায় গ্রেপ্তার অন্যরা হলেন,</span><span style="font-size: 14px;"> </span><span style="font-size: 14px;">নিরপাত্তার দায়িত্বে থাকা ফোর ব্রাদার্স গার্ড সার্ভিসের ট্রাফিক ম্যান রুবেল, আফরোজ মিয়া, সেফটি ইঞ্জিনিয়ার জুলফিকার আলী শাহ, ইফসকন বাংলাদেশ লিমিটেডের স্বত্বাধিকারী ইফতেখার হোসেন, হেড অব অপারেশন আজহারুল ইসলাম মিঠু, ক্রেন সরবরাহকারী প্রতিষ্ঠান বিল্ড ট্রেড কোম্পানির মার্কেটিং ম্যানেজার তোফাজ্জল হোসেন তুষার, প্রশাসনিক কর্মকর্তা রুহুল আমিন মৃধা ও মঞ্জুরুল ইসলাম।</span></p><p><span style="font-size: 14px;">গার্ডার দুর্ঘটনায় নিহতরা হলেন রুবেল (৬০), ফাহিমা (৪০), ঝরনা (২৮), ঝরনার দুই সন্তান জান্নাত (৬) ও জাকারিয়া (২)। এ ঘটনায় প্রাণে বেঁচে যাওয়া হৃদয় ও রিয়া মনিকে আহত অবস্থায় উদ্ধার করে হাসপাতালে নেওয়া হয়। তবে বর্তমানে তারা শঙ্কামুক্ত।</span><br></p><p><span style="font-size: 14px;">এ ঘটনায় সিজিজিসির বিরুদ্ধে অবহেলাজনিত মৃত্যুর অভিযোগে মামলা হয়েছে। নিহত ফাহিমা আক্তার ও ঝর্না আক্তারের ভাই আফরান মন্ডল বাবু বাদী হয়ে উত্তরা পশ্চিম থানায় মামলাটি করেন। মামলায় অজ্ঞাত ব্যক্তিদের আসামি করা হয়। এর মধ্যে ক্রেনচালকও রয়েছেন।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:59;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:31:"পরাণের একজন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:78:"https://samakal.com/feature/article/2208127322/পরাণের-একজন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127322";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 18 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:40:"অনিন্দ্য মামুন";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:9686:"﻿'কর্মের মধ্যেই নিহিত থাকে ভাগ্যের বীজ। কাজগুলো নিয়তিতে পরিণত হয়।'- উক্তিটি যুক্তরাষ্ট্রের সাবেক প্রেসিডেন্ট হ্যারি এস. ট্রুম্যানের। ঢাকাই ছবির এই সময়ের আলোচিত অভিনেতা শরীফুল রাজের বেলায়ও উক্তিটি যেন যথাযথ। নিজের কাজ দিয়েই যেন ভাগ্য নির্ধারণ করে নিলেন তিনি। পরপর জুটল হিটের তকমা। শুধুই কী হিট! সুপার ডুপার বাম্পার হিট! মানুষের মুখে মুখে ফিরছে, আগামীর তারকা রাজ। সিনেমা ইন্ডাস্ট্রিতে রাজত্ব চলবে তাঁর। অথচ শরতের এক বিকেলে যখন শরীফুল রাজের সঙ্গে কথা হয় তখন তিনি জানালেন মানুষ এভাবে তাঁকে বরণ করে নেবে, তাঁর অভিনয় এভাবে মুগ্ধ করবে, এভাবে দর্শকদের প্রাণে জায়গা করে নেবে- তা যেন স্বপ্টেম্নও ভাবেননি। সত্যিই তো মানুষ যা ভাবে অধিকাংশ সময় তার বিপরীতটাই হয়। রাজ যা ভাবেননি তাই হয়েছে। রাজের ভাষ্য, 'মানুষের এমন ভালোবাসা পাব তা ছিল প্রত্যাশার বাইরে। মডেলিং করতাম। সেখান থেকে অভিনয়ে আসি। যাঁরা আমার কাজের গ্রাফ দেখবেন, তাঁরা বুঝবেন কখনও এমন কাজ করতে চাইনি, যা দর্শকদের ঠকানো হবে। সব সময় গল্পকে প্রাধান্য দিয়েছি। তার প্রাপ্তিটা দর্শক আমাকে দিচ্ছে। কৃতজ্ঞতায় মাথা নুয়ে আসছে আমার।'
রাজ অভিনীত 'পরাণ' ছবি দেখতে উপচে পড়ল দর্শক। পরাণের পর রাজ অভিনীত আরেক ছবি 'হাওয়া' দেখতে আমোদ উঠল হলে হলে। দুই ছবিতেই রাজ নিজেকে চিনিয়েছেন ভিন্নমাত্রার এক অভিনেতা হিসেবে। রাজের বড় পর্দায় যাত্রা শুরু হয়েছিল ২০১৬ সালে রেদওয়ান রনির 'আইসক্রিম' ছবির মাধ্যমে। মুক্তির পর প্রথম ছবিতেই খানিকটা আলোচনায় আসেন এই নবাগত। মাঝে এক বছর অভিনয় করেননি। আবার র‌্যাম্প, স্থিরচিত্রের মডেলিংয়ে ফিরে যান তিনি। পরের বছর ২০১৭ সালে তানিম রহমানের 'ন ডরাই' ছবিতে অভিনয় করে নতুনভাবে সবার দৃষ্টি কাড়েন এই অভিনেতা। মেধাবী পরিচালকরাও তাঁর মধ্যে খুঁজে পান নতুন সম্ভাবনা। আর পেছনে ফিরতে হয়নি। পরপর রায়হান রাফির 'পরাণ', মেজবাউর রহমান সুমনের 'হাওয়া', সবশেষ গিয়াসউদ্দিন সেলিমের 'গুণিন' ছবিতে অভিনয়ের সুযোগ পান। তিনটি ছবিই মুক্তি পেয়েছে। বাকি ইতিহাসের কথা তো সবারই জানা। 
শরীফুলের জন্ম ব্রাহ্মণবাড়িয়ার কসবা উপজেলার আলমপুর গ্রামে। বড় হয়েছেন সিলেটে। বাবা চাকরি করতেন সেখানে। ২০০৯ সালে সিলেট থেকে পড়াশোনার জন্য ঢাকায় আসেন শরীফুল রাজ। ঢাকা ভালো লেগে যায় রাজের। কিন্তু আর্থিক সংকটের কারণে এক বছরও থাকতে পারেননি এই শহরে। চলে যান নারায়ণগঞ্জে, মামার কাছে। পরের বছরই আবার ঢাকায় ফিরে আসেন, ভর্তি হন একটি বেসরকারি বিশ্ববিদ্যালয়ে। দিনে ক্লাস, সন্ধ্যা হলেই ধানমন্ডি ৮ নম্বরে আড্ডা। এভাবেই কাটছিল তাঁর জীবন। ২০১৫ সালের কথা। হঠাৎ একদিন র‌্যাম্প মডেলিংয়ের কোরিওগ্রাফার বুলবুল টুম্পার ফোনে রাজকে জানান নির্মাতা রনি একটি সিনেমা বানাবেন। রাজের তলব আসে রনির অফিস থেকে। নির্মিত হয় 'আইসক্রিম'। সিনেমার সঙ্গে জড়িয়ে যান রাজ। এভাবেই চলতে থাকে। ২০২২ সালের জুলাইতে এসে রাজ পেলেন আকাশচুম্বী সাফল্য। তরুণ পরিচালক রায়হান রাফির 'পরাণ'-এর চারদিক থেকে বাম্পার হিটের খবর আসছে। এর কিছুদিন পরই মুক্তি পায় 'হাওয়া'। দুই ছবিতে রাজের অনবদ্য অভিনয় নতুন করে জন্ম দেয় তাঁকে। রাজ হয়ে ওঠেন ঢাকাই ছবির নতুন প্রাণ। এদিকে রাজ অভিনীত আরও কিছু ছবি রয়েছে মুক্তির অপেক্ষায়। এর মধ্যে রয়েছে রায়হান রাফির 'দামাল' ও নিয়ামুল মুক্তার 'রক্তজবা'। দুটি ছবি নিয়ে প্রত্যাশার কথা জানালেন রাজ। তাঁর ভাষ্য, 'পরাণ ও হাওয়ার পর আমার আগামী ছবিগুলোও দর্শকপ্রিয়তা পাবে বলে আমার বিশ্বাস। কারণ প্রতিটি ছবি গল্পনির্ভর। নির্মাতারাও মেধা ও যত্ন নিয়ে কাজ করেছেন।' 
পরাণ ও হাওয়ার সাফল্যের পর রাজের চাহিদা বেড়ে যাওয়ার কথা। একের পর এক চলচ্চিত্রের প্রস্তাব আসার কথা। আসছে কী? প্রশ্ন করা হয় রাজকে। সহজ উত্তর রাজের, 'ছবির প্রস্তাব সব সময়ই তো আসে। এখনও আসছে। আমি নিয়মিত চিত্রনাট্য পড়ছি। এর মধ্যেই কিছু ফাইনাল হয়ে যাবে আশা করি। আমি কোনোদিনই সংখ্যার বিচারে কাজ করিনি।' বোঝাই যাচ্ছে সাফল্যে গা ভাসিয়ে দিয়ে স্রোতে চলতে চান না রাজ। চান ভালো কাজ দিয়েই রাজত্ব করতে। দেখা যাক, এই রাজত্ব কতদিন টিকিয়ে রাখতে পারেন রাজ। এদিকে ব্যক্তিজীবনেও রাজের বৃহস্পতি তুঙ্গে। গেল সপ্তাহে বাবা হয়েছেন তিনি। রাজ-পরীর ঘরে এসেছে রাজ্য। তাইতো রাজ চলতি বছরকে সবচেয়ে সফল বছর হিসেবেই ধরছেন। তিনি বললেন, 'মা-ছেলে দুজনই সুস্থ ও ভালো আছে। বাসায় সারা দিন ছেলের সঙ্গেই আমরা সময় কাটাচ্ছি। আমাদের পরাণের একজন রাজ্যকে পেয়ে সারা রাজ্যের আনন্দ-খুশি বয়ে যাচ্ছে জীবনে। ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:11247:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/feature/article/2208127322/পরাণের-একজন">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/raaz_himel-(1)-samakal-62fdcdfec43fc.jpg" alt="পরাণের একজন">
						</figure>


						<h1>পরাণের একজন</h1>
						<h3 class="op-kicker">ফিচার</h3>
						<address>অনিন্দ্য মামুন</address>
												<time class="op-modified" dateTime="2022-08-18"2022-08-18</time>
												<time class="op-published" dateTime="2022-08-18">2022-08-18</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span>'কর্মের মধ্যেই নিহিত থাকে ভাগ্যের বীজ। কাজগুলো নিয়তিতে পরিণত হয়।'- উক্তিটি যুক্তরাষ্ট্রের সাবেক প্রেসিডেন্ট হ্যারি এস. ট্রুম্যানের। ঢাকাই ছবির এই সময়ের আলোচিত অভিনেতা শরীফুল রাজের বেলায়ও উক্তিটি যেন যথাযথ। নিজের কাজ দিয়েই যেন ভাগ্য নির্ধারণ করে নিলেন তিনি। পরপর জুটল হিটের তকমা। শুধুই কী হিট! সুপার ডুপার বাম্পার হিট! মানুষের মুখে মুখে ফিরছে, আগামীর তারকা রাজ। </p><p>সিনেমা ইন্ডাস্ট্রিতে রাজত্ব চলবে তাঁর। অথচ শরতের এক বিকেলে যখন শরীফুল রাজের সঙ্গে কথা হয় তখন তিনি জানালেন মানুষ এভাবে তাঁকে বরণ করে নেবে, তাঁর অভিনয় এভাবে মুগ্ধ করবে, এভাবে দর্শকদের প্রাণে জায়গা করে নেবে- তা যেন স্বপ্টেম্নও ভাবেননি। সত্যিই তো মানুষ যা ভাবে অধিকাংশ সময় তার বিপরীতটাই হয়। রাজ যা ভাবেননি তাই হয়েছে। রাজের ভাষ্য, 'মানুষের এমন ভালোবাসা পাব তা ছিল প্রত্যাশার বাইরে। মডেলিং করতাম। সেখান থেকে অভিনয়ে আসি। যাঁরা আমার কাজের গ্রাফ দেখবেন, তাঁরা বুঝবেন কখনও এমন কাজ করতে চাইনি, যা দর্শকদের ঠকানো হবে। সব সময় গল্পকে প্রাধান্য দিয়েছি। তার প্রাপ্তিটা দর্শক আমাকে দিচ্ছে। কৃতজ্ঞতায় মাথা নুয়ে আসছে আমার।'<br>
</p><p>রাজ অভিনীত 'পরাণ' ছবি দেখতে উপচে পড়ল দর্শক। পরাণের পর রাজ অভিনীত আরেক ছবি 'হাওয়া' দেখতে আমোদ উঠল হলে হলে। দুই ছবিতেই রাজ নিজেকে চিনিয়েছেন ভিন্নমাত্রার এক অভিনেতা হিসেবে। রাজের বড় পর্দায় যাত্রা শুরু হয়েছিল ২০১৬ সালে রেদওয়ান রনির 'আইসক্রিম' ছবির মাধ্যমে। মুক্তির পর প্রথম ছবিতেই খানিকটা আলোচনায় আসেন এই নবাগত। মাঝে এক বছর অভিনয় করেননি। আবার র‌্যাম্প, স্থিরচিত্রের মডেলিংয়ে ফিরে যান তিনি। পরের বছর ২০১৭ সালে তানিম রহমানের 'ন ডরাই' ছবিতে অভিনয় করে নতুনভাবে সবার দৃষ্টি কাড়েন এই অভিনেতা। মেধাবী পরিচালকরাও তাঁর মধ্যে খুঁজে পান নতুন সম্ভাবনা। আর পেছনে ফিরতে হয়নি। পরপর রায়হান রাফির 'পরাণ', মেজবাউর রহমান সুমনের 'হাওয়া', সবশেষ গিয়াসউদ্দিন সেলিমের 'গুণিন' ছবিতে অভিনয়ের সুযোগ পান। তিনটি ছবিই মুক্তি পেয়েছে। বাকি ইতিহাসের কথা তো সবারই জানা। <br>
</p><p>শরীফুলের জন্ম ব্রাহ্মণবাড়িয়ার কসবা উপজেলার আলমপুর গ্রামে। বড় হয়েছেন সিলেটে। বাবা চাকরি করতেন সেখানে। ২০০৯ সালে সিলেট থেকে পড়াশোনার জন্য ঢাকায় আসেন শরীফুল রাজ। ঢাকা ভালো লেগে যায় রাজের। কিন্তু আর্থিক সংকটের কারণে এক বছরও থাকতে পারেননি এই শহরে। চলে যান নারায়ণগঞ্জে, মামার কাছে। পরের বছরই আবার ঢাকায় ফিরে আসেন, ভর্তি হন একটি বেসরকারি বিশ্ববিদ্যালয়ে। দিনে ক্লাস, সন্ধ্যা হলেই ধানমন্ডি ৮ নম্বরে আড্ডা। এভাবেই কাটছিল তাঁর জীবন। ২০১৫ সালের কথা। হঠাৎ একদিন র‌্যাম্প মডেলিংয়ের কোরিওগ্রাফার বুলবুল টুম্পার ফোনে রাজকে জানান নির্মাতা রনি একটি সিনেমা বানাবেন। রাজের তলব আসে রনির অফিস থেকে। নির্মিত হয় 'আইসক্রিম'। </p><p>সিনেমার সঙ্গে জড়িয়ে যান রাজ। এভাবেই চলতে থাকে। ২০২২ সালের জুলাইতে এসে রাজ পেলেন আকাশচুম্বী সাফল্য। তরুণ পরিচালক রায়হান রাফির 'পরাণ'-এর চারদিক থেকে বাম্পার হিটের খবর আসছে। এর কিছুদিন পরই মুক্তি পায় 'হাওয়া'। দুই ছবিতে রাজের অনবদ্য অভিনয় নতুন করে জন্ম দেয় তাঁকে। রাজ হয়ে ওঠেন ঢাকাই ছবির নতুন প্রাণ। এদিকে রাজ অভিনীত আরও কিছু ছবি রয়েছে মুক্তির অপেক্ষায়। এর মধ্যে রয়েছে রায়হান রাফির 'দামাল' ও নিয়ামুল মুক্তার 'রক্তজবা'। দুটি ছবি নিয়ে প্রত্যাশার কথা জানালেন রাজ। তাঁর ভাষ্য, 'পরাণ ও হাওয়ার পর আমার আগামী ছবিগুলোও দর্শকপ্রিয়তা পাবে বলে আমার বিশ্বাস। কারণ প্রতিটি ছবি গল্পনির্ভর। নির্মাতারাও মেধা ও যত্ন নিয়ে কাজ করেছেন।' <br>
</p><p>পরাণ ও হাওয়ার সাফল্যের পর রাজের চাহিদা বেড়ে যাওয়ার কথা। একের পর এক চলচ্চিত্রের প্রস্তাব আসার কথা। আসছে কী? প্রশ্ন করা হয় রাজকে। সহজ উত্তর রাজের, 'ছবির প্রস্তাব সব সময়ই তো আসে। এখনও আসছে। আমি নিয়মিত চিত্রনাট্য পড়ছি। এর মধ্যেই কিছু ফাইনাল হয়ে যাবে আশা করি। আমি কোনোদিনই সংখ্যার বিচারে কাজ করিনি।' বোঝাই যাচ্ছে সাফল্যে গা ভাসিয়ে দিয়ে স্রোতে চলতে চান না রাজ। চান ভালো কাজ দিয়েই রাজত্ব করতে। দেখা যাক, এই রাজত্ব কতদিন টিকিয়ে রাখতে পারেন রাজ। এদিকে ব্যক্তিজীবনেও রাজের বৃহস্পতি তুঙ্গে। গেল সপ্তাহে বাবা হয়েছেন তিনি। রাজ-পরীর ঘরে এসেছে রাজ্য। তাইতো রাজ চলতি বছরকে সবচেয়ে সফল বছর হিসেবেই ধরছেন। তিনি বললেন, 'মা-ছেলে দুজনই সুস্থ ও ভালো আছে। বাসায় সারা দিন ছেলের সঙ্গেই আমরা সময় কাটাচ্ছি। আমাদের পরাণের একজন রাজ্যকে পেয়ে সারা রাজ্যের আনন্দ-খুশি বয়ে যাচ্ছে জীবনে। <br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:60;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:107:"প্রাইভেট কারে মিলল শিক্ষক দম্পতির মরদেহ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:160:"https://samakal.com/whole-country/article/2208127314/প্রাইভেট-কারে-মিলল-শিক্ষক-দম্পতির-মরদেহ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127314";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 18 Aug 2022 11:06:42 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:73:"টঙ্গী (গাজীপুর) প্রতি‌নি‌ধি";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2360:"﻿﻿﻿গাজীপুরে নিখোঁজ শিক্ষক দম্পতির লাশ উদ্ধার করা হ‌য়ে‌ছে। বৃহস্পতিবার ভোরে জেলার নিমতলী হায়দ্রাবাদ ব্রিজ এলাকায় প্রাইভেট কারের ভেতর থেকে তাদের লাশ উদ্ধার করে গাছা থানা পু‌লিশ।নিহতরা হলেন- টঙ্গীর শহীদ স্মৃতি স্কুলের প্রধান শিক্ষক জিয়াউর রহমান মামুন ও তার স্ত্রী আমজাদ আলী স্কুলের সহকারী শিক্ষিকা মাহমুদা আক্তার জ‌লি।স্বজনরা জানান, বুধবার স্কুল শেষে সন্ধ্যা ৬টা ২০ মিনিটে কামারজু‌রি এলাকায় বাড়ির উদ্দেশে রওনা হন শিক্ষক দম্পতি। এরপর থেকে তাদের কোনো খোঁজ পাওয়া যাচ্ছিল না। রাতভর খোঁজাখুঁজি করেও তা‌দের কোনো সন্ধান পাওয়া যায়‌নি।ভোরের দিকে হায়দ্রাবাদ ব্রিজ এলাকায় গাড়ির ভেতর থে‌কে তাদের উদ্ধার ক‌রে প্রথমে তায়রুন্নেছা মেডিকেল কলেজ হাসপাতাল ও পরে উত্তরার একটি হাসপাতালে নেওয়া হলে কর্তব্যরত চিকিৎসক তাদের মৃত ঘোষণা করেন।গাজীপুর মে‌ট্রোপ‌লিটন পু‌লি‌শের উপক‌মিশনার (অপরাধ দ‌ক্ষিণ) মোহাম্মদ ইলতুৎমিশ ঘটনার সত্যতা নি‌শ্চিত ক‌রে ব‌লেন, মরদেহ উদ্ধার করে সুরতহাল রিপোর্ট তৈরি করা হচ্ছে।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4315:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/whole-country/article/2208127314/প্রাইভেট-কারে-মিলল-শিক্ষক-দম্পতির-মরদেহ">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Dead-body-samakal-62fdc8e237afb.jpg" alt="প্রাইভেট কারে মিলল শিক্ষক দম্পতির মরদেহ">
						</figure>


						<h1>প্রাইভেট কারে মিলল শিক্ষক দম্পতির মরদেহ</h1>
						<h3 class="op-kicker">সারাদেশ</h3>
						<address>টঙ্গী (গাজীপুর) প্রতি‌নি‌ধি</address>
												<time class="op-modified" dateTime="2022-08-18"2022-08-18</time>
												<time class="op-published" dateTime="2022-08-18">2022-08-18</time>
					</header>

					<p><span style="font-size: 14px;">﻿﻿﻿গাজীপুরে নিখোঁজ শিক্ষক দম্পতির লাশ উদ্ধার করা হ‌য়ে‌ছে। বৃহস্পতিবার ভোরে জেলার নিমতলী হায়দ্রাবাদ ব্রিজ এলাকায় প্রাইভেট কারের ভেতর থেকে তাদের লাশ উদ্ধার করে গাছা থানা পু‌লিশ।</span></p><p><span style="font-size: 14px;">নিহতরা হলেন- টঙ্গীর শহীদ স্মৃতি স্কুলের প্রধান শিক্ষক জিয়াউর রহমান মামুন ও তার স্ত্রী আমজাদ আলী স্কুলের সহকারী শিক্ষিকা মাহমুদা আক্তার জ‌লি।</span></p><p><span style="font-size: 14px;">স্বজনরা জানান, বুধবার স্কুল শেষে সন্ধ্যা ৬টা ২০ মিনিটে কামারজু‌রি এলাকায় বাড়ির উদ্দেশে রওনা হন শিক্ষক দম্পতি। এরপর থেকে তাদের কোনো খোঁজ পাওয়া যাচ্ছিল না। রাতভর খোঁজাখুঁজি করেও তা‌দের কোনো সন্ধান পাওয়া যায়‌নি।</span></p><p><span style="font-size: 14px;">ভোরের দিকে হায়দ্রাবাদ ব্রিজ এলাকায় গাড়ির ভেতর থে‌কে তাদের উদ্ধার ক‌রে প্রথমে তায়রুন্নেছা মেডিকেল কলেজ হাসপাতাল ও পরে উত্তরার একটি হাসপাতালে নেওয়া হলে কর্তব্যরত চিকিৎসক তাদের মৃত ঘোষণা করেন।</span></p><p><span style="font-size: 14px;">গাজীপুর মে‌ট্রোপ‌লিটন পু‌লি‌শের উপক‌মিশনার (অপরাধ দ‌ক্ষিণ) মোহাম্মদ ইলতুৎমিশ ঘটনার সত্যতা নি‌শ্চিত ক‌রে ব‌লেন, মরদেহ উদ্ধার করে সুরতহাল রিপোর্ট তৈরি করা হচ্ছে।</span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:61;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:81:"চিরসবুজ অভিনেত্রী জুলিয়ান মুর";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:128:"https://samakal.com/feature/article/2208127313/চিরসবুজ-অভিনেত্রী-জুলিয়ান-মুর";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127313";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 18 Aug 2022 00:00:00 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:47:"মাজেদ হোসেন টুটুল";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:9932:"﻿বিনোদন জগতে টিকে থাকতে হলে, বিশেষ করে সিনেজগতে নিজের অস্তিত্ব সদর্পে জানান দিতে হলে রূপ-লাবণ্যের পাশাপাশি একজন অভিনেত্রীকে হতে হয় কুশলী। কেউ কেউ হঠাৎ করে এই জগতে এসেই রাতারাতি দু-চারটি হিট সিনেমা উপহার দিয়ে আবার হারিয়ে যান। এর ভূরি ভূরি উদাহরণ দেওয়া যায় কোনো রকম জড়তা ছাড়াই। তবে কেউ কেউ নিজের রূপের ঝলকানির পাশাপাশি অভিনয় দক্ষতা, কর্মচঞ্চলতা, সিনেমার প্রতি ভালোবাসা দিয়ে ইন্ডাস্ট্রিতে টিকে থাকেন বছরের পর বছর। তেমনি একজন আমেরিকান চিরযৌবনা অভিনেত্রী জুলিয়ান মুর। যিনি নিজ কর্মগুণে আর অভিনয় দক্ষতা দিয়ে বছরের পর বছর আলোকিত করে রেখেছেন বলিউড দুনিয়া। এমনকি বেশকিছু সিনেমায় খল চরিত্রে অভিনয় করে তিনি হয়ে ওঠেন আইকন।
বয়স তাঁর প্রায় ৬২। কৈশোর, তারুণ্য পেরিয়েছেন আগেই। তবে শেষ হয়নি তাঁর ঝলক। জুলিয়ান মুরের সদর্প পদচারণা সিনেজগতের প্রায় প্রতিটি শাখায়। জুলিয়ান মুর পাঁচবার একাডেমি, ৯ বার গোল্ডেন গ্লোব, সাতবার স্ট্ক্রিন অ্যাক্টরস গিল্ড ও চারবার বাফটা পুরস্কারের জন্য মনোনীত হন। এর মধ্যে তিনি একবার একাডেমি পুরস্কার, দু'বার গোল্ডেন গ্লোব, দু'বার স্ট্ক্রিন অ্যাক্টরস গিল্ড পুরস্কার লাভ করেন। এ ছাড়াও একবার প্রাইমটাইম এমি ও একবার ডেটাইম এমি পুরস্কার লাভ করেন। কান চলচ্চিত্র উৎসব, বার্লিন আন্তর্জাতিক চলচ্চিত্র উৎসব ও ভেনিস আন্তর্জাতিক চলচ্চিত্র উৎসবে শ্রেষ্ঠ অভিনেত্রীর পুরস্কার অর্জন তাঁকে করেছে মহিমান্বিত। তিনি চতুর্থ ব্যক্তি ও দ্বিতীয় নারী হিসেবে এই কীর্তি গড়েন।
জুলিয়ান মুরের জন্ম ১৯৬০ সালে উত্তর ক্যারোলাইনার ফোর্ট ব্র্যাগে। মা-বাবার তিন সন্তানের মধ্যে মুর ছিলেন বড়। তাঁর বাবা আমেরিকান হলেও মা ছিলেন স্কটিশ অভিবাসী। জুলিয়ান মুর ১৯৮৩ সালে বোস্টন বিশ্ববিদ্যালয় থেকে অভিনয়ে স্নাতক ডিগ্রি অর্জনের পরপরই চলে যান নিউইয়র্কে। সেখানেই মা-বাবার দেওয়া জুলিয়ান স্মিথ নাম পরিবর্তন করে হয়ে ওঠেন জুলিয়ান মুর। বাবার বদলির চাকরি, সেই সুবাদে দশম শ্রেণি পেরোনোর আগেই ৯ বার স্কুল বদল করতে হয়েছে। এমন রোমাঞ্চকর স্কুলজীবনেও জুলিয়ান মুখ গোমড়া করে থাকতেন। কারণ, তাঁর মুখে ছিল মেছতার দাগ। স্কুলে ছেলেমেয়েরা 'ফ্রেকেলফেস স্ট্রবেরি' বলে খ্যাপাত তাঁকে। একসময় বোস্টন বিশ্ববিদ্যালয় থেকে থিয়েটার বিষয়ে পড়াশোনার পাঠ চুকিয়ে কাজ নেন রেস্তোরাঁয়। তখন এক পরিচালকের নজরে আসেন এবং টিভি সিরিজ ও চলচ্চিত্রে কাজ করার সুযোগ পান। তবে প্রতিষ্ঠিত হতে সময় লেগেছে অনেক। দারুণ অভিনয় দক্ষতা আর পরিশ্রম দিয়ে ধীরে ধীরে হয়ে ওঠেন আইকন। সে সময় অনেক বড় পরিচালক তাঁর অভিনয় দেখে প্রকাশ্যে মুগ্ধতা প্রকাশ করেন। ঘরোয়া থ্রিলার ফিল্ম দ্য হ্যান্ড দ্যাট রকস দ্য ক্র্যাডলের [১৯৯২] সহায়ক ভূমিকা মুরকে আরও বিস্তৃত করে তোলে। ১৯৯৫ সালে তিনি সেফ-এ দুর্ঘটনায় পড়া এক প্রতিবন্ধী নারীর ভূমিকায় অভিনয় করেন। যেটি তাঁকে করে তোলে মহাতারকা। ২০০১ সালে তিনি এফবিআই এজেন্ট ক্লারিস স্টারলিংয়ের ভূমিকায় অবতীর্ণ হন নব্বইয়ের সাড়া জাগানো দ্য সাইলেন্স অব দ্য ল্যাম্বসের সিক্যুয়াল হ্যানিবলে। যেখানে তিনি খল চরিত্রে অভিনয় করে নিজের প্রতিভার বিচ্ছুরণ ঘটান। এরই মধ্যে কান উৎসবসহ বেশকিছু পুরস্কার বাগিয়ে নেন। অনেক পুরস্কারে ভূষিত হলেও সেরা অভিনেত্রীর অস্কারটাই পাওয়া হচ্ছিল না। অবশেষে ৮৭তম অস্কারে অবসান হয় তাঁর সুদীর্ঘ চাওয়া। এর আগে চারবার আর দর্শকসারিতে বসে হাততালি দিতে হলেও এবার ঠিকই মঞ্চে ওঠেন। উচ্ছল হাসিতে জানিয়ে দেন তাঁর জীবনে আর কিছু চাওয়ার নেই। অস্কার-মূর্তি হাতে নিয়ে মঞ্চে কৌতুক করার সুযোগও ছাড়েননি জুলিয়ান, 'একটা প্রবন্ধে পড়েছিলাম, অস্কার পেলে নাকি মানুষের আয়ু বাড়ে। একাডেমি অ্যাওয়ার্ডকে ধন্যবাদ আমাকে এই পুরস্কার দেওয়ার জন্য; কারণ আমার স্বামী আমার চেয়ে বয়সে ছোট!' স্বামীর সঙ্গে আরও অনেকটা সময় কাটানোর ইচ্ছা তো জুলিয়ান করতেই পারেন।
জুলিয়ান মুর একজন সফল অভিনয়শিল্পী, সফল স্ত্রী, সফল মা। শিশুসাহিত্যিক হিসেবেও তাঁর সুনাম কম নয়। বেশকিছু শিশুতোষ বই তাঁকে সাহিত্যজগতেও প্রতিষ্ঠিত করে তোলে। তাঁর লেখা প্রথম বই-ই ছিল নিউইয়র্ক টাইমসের 'সর্বোচ্চ বিক্রি'র তালিকায়। আর হ্যাঁ, সে বইয়ের নাম কি জানেন তো? ফ্রেকেলফেস স্ট্রবেরি! এবারের নতুন পরিচয়ে আসছেন জুলিয়ান। আসছে ভেনিস চলচ্চিত্র উৎসবে বিচারকদের নেতৃত্ব দেবেন তিনি। মূল প্রতিযোগিতা শাখার প্রধান বিচারক থাকবেন তিনি। ৬২ বছর বয়সী জুলিয়ান মুরসহ সাত বিচারক মিলে স্বর্ণসিংহ জয়ী ছবি নির্বাচন করবেন। আগামী ৩১ আগস্ট ইতালির ভেনিসে শুরু হবে উৎসবটির ৭৯তম আসর। চলবে ১০ সেপ্টেম্বর পর্যন্ত। ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:11640:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/feature/article/2208127313/চিরসবুজ-অভিনেত্রী-জুলিয়ান-মুর">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/Juliyan-Mur-samakal-62fdc89d121a7.jpg" alt="চিরসবুজ অভিনেত্রী জুলিয়ান মুর">
						</figure>


						<h1>চিরসবুজ অভিনেত্রী জুলিয়ান মুর</h1>
						<h3 class="op-kicker">ফিচার</h3>
						<address>মাজেদ হোসেন টুটুল</address>
												<time class="op-modified" dateTime="2022-08-18"2022-08-18</time>
												<time class="op-published" dateTime="2022-08-18">2022-08-18</time>
					</header>

					<p><span style="font-size: 14px;">﻿</span>বিনোদন জগতে টিকে থাকতে হলে, বিশেষ করে সিনেজগতে নিজের অস্তিত্ব সদর্পে জানান দিতে হলে রূপ-লাবণ্যের পাশাপাশি একজন অভিনেত্রীকে হতে হয় কুশলী। কেউ কেউ হঠাৎ করে এই জগতে এসেই রাতারাতি দু-চারটি হিট সিনেমা উপহার দিয়ে আবার হারিয়ে যান। এর ভূরি ভূরি উদাহরণ দেওয়া যায় কোনো রকম জড়তা ছাড়াই। তবে কেউ কেউ নিজের রূপের ঝলকানির পাশাপাশি অভিনয় দক্ষতা, কর্মচঞ্চলতা, সিনেমার প্রতি ভালোবাসা দিয়ে ইন্ডাস্ট্রিতে টিকে থাকেন বছরের পর বছর। তেমনি একজন আমেরিকান চিরযৌবনা অভিনেত্রী জুলিয়ান মুর। যিনি নিজ কর্মগুণে আর অভিনয় দক্ষতা দিয়ে বছরের পর বছর আলোকিত করে রেখেছেন বলিউড দুনিয়া। এমনকি বেশকিছু সিনেমায় খল চরিত্রে অভিনয় করে তিনি হয়ে ওঠেন আইকন।<br>
</p><p>বয়স তাঁর প্রায় ৬২। কৈশোর, তারুণ্য পেরিয়েছেন আগেই। তবে শেষ হয়নি তাঁর ঝলক। জুলিয়ান মুরের সদর্প পদচারণা সিনেজগতের প্রায় প্রতিটি শাখায়। জুলিয়ান মুর পাঁচবার একাডেমি, ৯ বার গোল্ডেন গ্লোব, সাতবার স্ট্ক্রিন অ্যাক্টরস গিল্ড ও চারবার বাফটা পুরস্কারের জন্য মনোনীত হন। এর মধ্যে তিনি একবার একাডেমি পুরস্কার, দু'বার গোল্ডেন গ্লোব, দু'বার স্ট্ক্রিন অ্যাক্টরস গিল্ড পুরস্কার লাভ করেন। এ ছাড়াও একবার প্রাইমটাইম এমি ও একবার ডেটাইম এমি পুরস্কার লাভ করেন। কান চলচ্চিত্র উৎসব, বার্লিন আন্তর্জাতিক চলচ্চিত্র উৎসব ও ভেনিস আন্তর্জাতিক চলচ্চিত্র উৎসবে শ্রেষ্ঠ অভিনেত্রীর পুরস্কার অর্জন তাঁকে করেছে মহিমান্বিত। তিনি চতুর্থ ব্যক্তি ও দ্বিতীয় নারী হিসেবে এই কীর্তি গড়েন।<br>
</p><p>জুলিয়ান মুরের জন্ম ১৯৬০ সালে উত্তর ক্যারোলাইনার ফোর্ট ব্র্যাগে। মা-বাবার তিন সন্তানের মধ্যে মুর ছিলেন বড়। তাঁর বাবা আমেরিকান হলেও মা ছিলেন স্কটিশ অভিবাসী। জুলিয়ান মুর ১৯৮৩ সালে বোস্টন বিশ্ববিদ্যালয় থেকে অভিনয়ে স্নাতক ডিগ্রি অর্জনের পরপরই চলে যান নিউইয়র্কে। সেখানেই মা-বাবার দেওয়া জুলিয়ান স্মিথ নাম পরিবর্তন করে হয়ে ওঠেন জুলিয়ান মুর। বাবার বদলির চাকরি, সেই সুবাদে দশম শ্রেণি পেরোনোর আগেই ৯ বার স্কুল বদল করতে হয়েছে। এমন রোমাঞ্চকর স্কুলজীবনেও জুলিয়ান মুখ গোমড়া করে থাকতেন। কারণ, তাঁর মুখে ছিল মেছতার দাগ। স্কুলে ছেলেমেয়েরা 'ফ্রেকেলফেস স্ট্রবেরি' বলে খ্যাপাত তাঁকে। একসময় বোস্টন বিশ্ববিদ্যালয় থেকে থিয়েটার বিষয়ে পড়াশোনার পাঠ চুকিয়ে কাজ নেন রেস্তোরাঁয়। তখন এক পরিচালকের নজরে আসেন এবং টিভি সিরিজ ও চলচ্চিত্রে কাজ করার সুযোগ পান। তবে প্রতিষ্ঠিত হতে সময় লেগেছে অনেক। দারুণ অভিনয় দক্ষতা আর পরিশ্রম দিয়ে ধীরে ধীরে হয়ে ওঠেন আইকন। সে সময় অনেক বড় পরিচালক তাঁর অভিনয় দেখে প্রকাশ্যে মুগ্ধতা প্রকাশ করেন। ঘরোয়া থ্রিলার ফিল্ম দ্য হ্যান্ড দ্যাট রকস দ্য ক্র্যাডলের [১৯৯২] সহায়ক ভূমিকা মুরকে আরও বিস্তৃত করে তোলে। </p><p>১৯৯৫ সালে তিনি সেফ-এ দুর্ঘটনায় পড়া এক প্রতিবন্ধী নারীর ভূমিকায় অভিনয় করেন। যেটি তাঁকে করে তোলে মহাতারকা। ২০০১ সালে তিনি এফবিআই এজেন্ট ক্লারিস স্টারলিংয়ের ভূমিকায় অবতীর্ণ হন নব্বইয়ের সাড়া জাগানো দ্য সাইলেন্স অব দ্য ল্যাম্বসের সিক্যুয়াল হ্যানিবলে। যেখানে তিনি খল চরিত্রে অভিনয় করে নিজের প্রতিভার বিচ্ছুরণ ঘটান। এরই মধ্যে কান উৎসবসহ বেশকিছু পুরস্কার বাগিয়ে নেন। অনেক পুরস্কারে ভূষিত হলেও সেরা অভিনেত্রীর অস্কারটাই পাওয়া হচ্ছিল না। অবশেষে ৮৭তম অস্কারে অবসান হয় তাঁর সুদীর্ঘ চাওয়া। এর আগে চারবার আর দর্শকসারিতে বসে হাততালি দিতে হলেও এবার ঠিকই মঞ্চে ওঠেন। উচ্ছল হাসিতে জানিয়ে দেন তাঁর জীবনে আর কিছু চাওয়ার নেই। অস্কার-মূর্তি হাতে নিয়ে মঞ্চে কৌতুক করার সুযোগও ছাড়েননি জুলিয়ান, 'একটা প্রবন্ধে পড়েছিলাম, অস্কার পেলে নাকি মানুষের আয়ু বাড়ে। একাডেমি অ্যাওয়ার্ডকে ধন্যবাদ আমাকে এই পুরস্কার দেওয়ার জন্য; কারণ আমার স্বামী আমার চেয়ে বয়সে ছোট!' স্বামীর সঙ্গে আরও অনেকটা সময় কাটানোর ইচ্ছা তো জুলিয়ান করতেই পারেন।<br>
</p><p>জুলিয়ান মুর একজন সফল অভিনয়শিল্পী, সফল স্ত্রী, সফল মা। শিশুসাহিত্যিক হিসেবেও তাঁর সুনাম কম নয়। বেশকিছু শিশুতোষ বই তাঁকে সাহিত্যজগতেও প্রতিষ্ঠিত করে তোলে। তাঁর লেখা প্রথম বই-ই ছিল নিউইয়র্ক টাইমসের 'সর্বোচ্চ বিক্রি'র তালিকায়। আর হ্যাঁ, সে বইয়ের নাম কি জানেন তো? ফ্রেকেলফেস স্ট্রবেরি! এবারের নতুন পরিচয়ে আসছেন জুলিয়ান। আসছে ভেনিস চলচ্চিত্র উৎসবে বিচারকদের নেতৃত্ব দেবেন তিনি। মূল প্রতিযোগিতা শাখার প্রধান বিচারক থাকবেন তিনি। ৬২ বছর বয়সী জুলিয়ান মুরসহ সাত বিচারক মিলে স্বর্ণসিংহ জয়ী ছবি নির্বাচন করবেন। আগামী ৩১ আগস্ট ইতালির ভেনিসে শুরু হবে উৎসবটির ৭৯তম আসর। চলবে ১০ সেপ্টেম্বর পর্যন্ত। <br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:62;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:118:"প্রতি ব্যারেল ডিজেল ৫৯ ডলারে দিতে চায় রাশিয়া";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:168:"https://samakal.com/bangladesh/article/2208127282/প্রতি-ব্যারেল-ডিজেল-৫৯-ডলারে-দিতে-চায়-রাশিয়া";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127282";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 18 Aug 2022 01:39:40 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:43:"সমকাল প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6288:"রাশিয়া থেকে কম দামে জ্বালানি তেল কেনার বিষয়ে ইতিবাচক মনোভাব ব্যক্ত করেছে বাংলাদেশ। এখন তেল কেনা ও লেনদেনে মুদ্রার বিনিময় পদ্ধতি কী হবে তা নিয়ে কাজ করছে সরকার। সূত্র জানিয়েছে, রাশান প্রতিষ্ঠান রসনেফট প্রতি ব্যারেল ডিজেল ৫৯ ডলারে বাংলাদেশের কাছে বিক্রি করতে চায়। প্রতিষ্ঠানটি চট্টগ্রাম সমুদ্রবন্দর পর্যন্ত এই দরে ডিজেল সরবরাহ করতে রাজি আছে। গত সপ্তাহে এ-সংক্রান্ত প্রস্তাব পায় বাংলাদেশ পেট্রোলিয়াম করপোরেশন (বিপিসি)। এমন আরও একাধিক প্রস্তাব পেয়েছে রাষ্ট্রীয় সংস্থাটি। সব প্রস্তাব যাচাই-বাছাই করে দেখছে তারা। সংশ্নিষ্ট সূত্রে এসব তথ্য জানা গেছে। আন্তর্জাতিক বাজারে বর্তমানে পরিশোধিত ডিজেলের দাম প্রায় ১৩৫ ডলার।ইউক্রেন যুদ্ধের কারণে ইউরোপসহ বিশ্বের বিভিন্ন দেশে রাশিয়ার জ্বালানি তেল রপ্তানি কমে যায়। ফলে এশিয়া ও আফ্রিকায় নতুন বাজার খুঁজতে শুরু করে বিশ্বের তৃতীয় বৃহত্তম তেল উত্তোলনকারী দেশটি। এর আগে বাংলাদেশকে অপরিশোধিত জ্বালানি তেল (ক্রুড অয়েল) বিক্রির প্রস্তাব দিয়েছিল মস্কো। দেশে রাশিয়ান ক্রুড পরিশোধন সক্ষমতা না থাকায় সেই প্রস্তাবে অগ্রসর হয়নি ঢাকা। তবে মঙ্গলবার জাতীয় অর্থনৈতিক পরিষদের নির্বাহী কমিটির (একনেক) সভায় রাশিয়া থেকে জ্বালানি তেল আমদানির বিষয়টি পর্যালোচনার নির্দেশ দেন প্রধানমন্ত্রী শেখ হাসিনা। তিনি মুদ্রার বিনিময় পদ্ধতি নিয়েও কাজ করতে বলেন। এরপরই সংশ্নিষ্ট মন্ত্রণালয়গুলো এ বিষয়ে জোর তৎপরতা শুরু করেছে।বিপিসির একাধিক সূত্র জানিয়েছে, তারা রাশিয়ার প্রস্তাবগুলো নিয়ে কাজ করছে। এ জন্য একটি কমিটি গঠন করা হয়েছে। কোন পদ্ধতিতে কীভাবে রাশিয়ার তেল কেনা হবে, মুদ্রা বিনিময় পদ্ধতি কী হবে সে বিষয়ে তারা সুপারিশ করবে।জানতে চাইলে বিদ্যুৎ প্রতিমন্ত্রী নসরুল হামিদ সমকালকে বলেন, তাঁরা রাশিয়ার প্রস্তাব পর্যালোচনা করে দেখছেন। কম দামে তেল কিনতে পারলে বাংলাদেশের জন্য লাভ।জ্বালানি বিভাগ সূত্রে জানা গেছে, রাশিয়ার তেল কিনলে অর্থ পরিশোধ কীভাবে হবে তা নিয়ে চিন্তাভাবনা চলছে। রুবলে তেলের মূল্য পরিশোধ করতে দুই দেশের বাণিজ্য ঘাটতির বিষয়টি মাথায় রাখা হচ্ছে। এ বিষয়ে বাংলাদেশ সোভিয়েত আমলের মতো বাটা পদ্ধতিতে লেনদেনের বিষয়ে মস্কোকে প্রস্তাব দেওয়ার কথা ভাবছে। এ পদ্ধতিতে বাংলাদেশের ব্যাংকে রাশিয়ার অ্যাকাউন্ট থাকবে। বাংলাদেশ তেল আমদানি করে তার বিনিময়ে টাকা সেই হিসাব নম্বরে জমা দেবে। ওই টাকা দিয়ে বাংলাদেশে কেনাকাটা করবে রাশিয়া। এ ছাড়া আরও পদ্ধতি নিয়ে ভাবা হচ্ছে বলে জানিয়েছেন জ্বালানি বিভাগের একজন ঊর্ধ্বতন কর্মকর্তা। এ জন্য অর্থ মন্ত্রণালয়, বাংলাদেশ ব্যাংক, পরিকল্পনা কমিশনসহ সংশ্নিষ্ট মন্ত্রণালয়, বিভাগ ও প্রতিষ্ঠানগুলোর সঙ্গে ঘনিষ্ঠ যোগাযোগ রাখা হচ্ছে।বাংলাদেশের বছরে জ্বালানি তেলের চাহিদা ৬৫-৭০ হাজার টন। এর মধ্যে পরিশোধিত তেল আনা হয় প্রায় ৫০ লাখ টন।";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:8360:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/bangladesh/article/2208127282/প্রতি-ব্যারেল-ডিজেল-৫৯-ডলারে-দিতে-চায়-রাশিয়া">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/DISEL-samakal-62fd43fcb1bc6.jpg" alt="প্রতি ব্যারেল ডিজেল ৫৯ ডলারে দিতে চায় রাশিয়া">
						</figure>


						<h1>প্রতি ব্যারেল ডিজেল ৫৯ ডলারে দিতে চায় রাশিয়া</h1>
						<h3 class="op-kicker">বাংলাদেশ</h3>
						<address>সমকাল প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-18"2022-08-18</time>
												<time class="op-published" dateTime="2022-08-18">2022-08-18</time>
					</header>

					<p><span style="font-size: 14px;">রাশিয়া থেকে কম দামে জ্বালানি তেল কেনার বিষয়ে ইতিবাচক মনোভাব ব্যক্ত করেছে বাংলাদেশ। এখন তেল কেনা ও লেনদেনে মুদ্রার বিনিময় পদ্ধতি কী হবে তা নিয়ে কাজ করছে সরকার। </span><br></p><p><span style="font-size: 14px;">সূত্র জানিয়েছে, রাশান প্রতিষ্ঠান রসনেফট প্রতি ব্যারেল ডিজেল ৫৯ ডলারে বাংলাদেশের কাছে বিক্রি করতে চায়। প্রতিষ্ঠানটি চট্টগ্রাম সমুদ্রবন্দর পর্যন্ত এই দরে ডিজেল সরবরাহ করতে রাজি আছে। গত সপ্তাহে এ-সংক্রান্ত প্রস্তাব পায় বাংলাদেশ পেট্রোলিয়াম করপোরেশন (বিপিসি)। এমন আরও একাধিক প্রস্তাব পেয়েছে রাষ্ট্রীয় সংস্থাটি। সব প্রস্তাব যাচাই-বাছাই করে দেখছে তারা। সংশ্নিষ্ট সূত্রে এসব তথ্য জানা গেছে। আন্তর্জাতিক বাজারে বর্তমানে পরিশোধিত ডিজেলের দাম প্রায় ১৩৫ ডলার।</span><br></p><p><span style="font-size: 14px;">ইউক্রেন যুদ্ধের কারণে ইউরোপসহ বিশ্বের বিভিন্ন দেশে রাশিয়ার জ্বালানি তেল রপ্তানি কমে যায়। ফলে এশিয়া ও আফ্রিকায় নতুন বাজার খুঁজতে শুরু করে বিশ্বের তৃতীয় বৃহত্তম তেল উত্তোলনকারী দেশটি। এর আগে বাংলাদেশকে অপরিশোধিত জ্বালানি তেল (ক্রুড অয়েল) বিক্রির প্রস্তাব দিয়েছিল মস্কো। দেশে রাশিয়ান ক্রুড পরিশোধন সক্ষমতা না থাকায় সেই প্রস্তাবে অগ্রসর হয়নি ঢাকা। তবে মঙ্গলবার জাতীয় অর্থনৈতিক পরিষদের নির্বাহী কমিটির (একনেক) সভায় রাশিয়া থেকে জ্বালানি তেল আমদানির বিষয়টি পর্যালোচনার নির্দেশ দেন প্রধানমন্ত্রী শেখ হাসিনা। তিনি মুদ্রার বিনিময় পদ্ধতি নিয়েও কাজ করতে বলেন। এরপরই সংশ্নিষ্ট মন্ত্রণালয়গুলো এ বিষয়ে জোর তৎপরতা শুরু করেছে।</span><br></p><p><span style="font-size: 14px;">বিপিসির একাধিক সূত্র জানিয়েছে, তারা রাশিয়ার প্রস্তাবগুলো নিয়ে কাজ করছে। এ জন্য একটি কমিটি গঠন করা হয়েছে। কোন পদ্ধতিতে কীভাবে রাশিয়ার তেল কেনা হবে, মুদ্রা বিনিময় পদ্ধতি কী হবে সে বিষয়ে তারা সুপারিশ করবে।</span><br></p><p><span style="font-size: 14px;">জানতে চাইলে বিদ্যুৎ প্রতিমন্ত্রী নসরুল হামিদ সমকালকে বলেন, তাঁরা রাশিয়ার প্রস্তাব পর্যালোচনা করে দেখছেন। কম দামে তেল কিনতে পারলে বাংলাদেশের জন্য লাভ।</span><br></p><p><span style="font-size: 14px;">জ্বালানি বিভাগ সূত্রে জানা গেছে, রাশিয়ার তেল কিনলে অর্থ পরিশোধ কীভাবে হবে তা নিয়ে চিন্তাভাবনা চলছে। রুবলে তেলের মূল্য পরিশোধ করতে দুই দেশের বাণিজ্য ঘাটতির বিষয়টি মাথায় রাখা হচ্ছে। এ বিষয়ে বাংলাদেশ সোভিয়েত আমলের মতো বাটা পদ্ধতিতে লেনদেনের বিষয়ে মস্কোকে প্রস্তাব দেওয়ার কথা ভাবছে। এ পদ্ধতিতে বাংলাদেশের ব্যাংকে রাশিয়ার অ্যাকাউন্ট থাকবে। বাংলাদেশ তেল আমদানি করে তার বিনিময়ে টাকা সেই হিসাব নম্বরে জমা দেবে। ওই টাকা দিয়ে বাংলাদেশে কেনাকাটা করবে রাশিয়া। এ ছাড়া আরও পদ্ধতি নিয়ে ভাবা হচ্ছে বলে জানিয়েছেন জ্বালানি বিভাগের একজন ঊর্ধ্বতন কর্মকর্তা। এ জন্য অর্থ মন্ত্রণালয়, বাংলাদেশ ব্যাংক, পরিকল্পনা কমিশনসহ সংশ্নিষ্ট মন্ত্রণালয়, বিভাগ ও প্রতিষ্ঠানগুলোর সঙ্গে ঘনিষ্ঠ যোগাযোগ রাখা হচ্ছে।</span><br></p><p><span style="font-size: 14px;">বাংলাদেশের বছরে জ্বালানি তেলের চাহিদা ৬৫-৭০ হাজার টন। এর মধ্যে পরিশোধিত তেল আনা হয় প্রায় ৫০ লাখ টন।</span><br></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:63;a:6:{s:4:"data";s:32:"
			
			
			
			
			
			

			

	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:2:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:97:"শাকিবকে বরণ করতে বিমানবন্দরে ভক্তরা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:190:"https://samakal.com/entertainment/article/2208127162/শাকিবের-অপেক্ষায়-বিমানবন্দনের-সামনে-শতাধিক-ভক্তরা";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:10:"2208127162";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 17 Aug 2022 13:22:37 +0600";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:46:"বিনোদন প্রতিবেদক";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1632:"﻿﻿নয় মাস আজ বুধবার পর দেশে ফিরছেন ঢাকাই ছবির জনপ্রিয় নায়ক শাকিব খান। এই খবরে বিমানবন্দরে এলাকায় সকাল থেকেই জড়ো হতে শুরু করেন তার ভক্তরা। তাদের হাতে শাকিবের ছবি, ব্যানার ও ফুল।বিমানবন্দর এলাকায়  রাস্তার দুই পাশে সারিবদ্ধভাবে দাঁড়ান ভক্তরা। 'আই লাভ শাকিব' স্লোগানে মুখর রাখেন চারপাশ।শাকিব খান যে আজ যুক্তরাষ্ট্র থেকে দেশে আসছেন সেই খবর আগেই সংবাদমাধ্যমে আসে। বিমানবন্দরে উপস্থিত থাকার জন্য ফেসবুকে ঢালিউড খানের গ্রুপগুলো থেকে ভক্তদের প্রতি আহ্বানও জানানো হয়। সেই আহ্বানে সাড়া দিয়ে দেশের বিভিন্ন জায়গা থেকে ভক্তরা ঢাকায় পৌঁছেন। এরআগে, নিউইয়র্কের জন এফ কেনেডি বিমানবন্দর থেকে ঢাকার উদ্দেশে উড়াল দেন নায়ক শাকিব খান। ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:3518:"
			
			<!doctype html>
			<html lang="en" prefix="op: http://media.facebook.com/op#">
			<head>
				<meta charset="utf-8">
				<link rel="canonical" href="https://samakal.com/entertainment/article/2208127162/শাকিবের-অপেক্ষায়-বিমানবন্দনের-সামনে-শতাধিক-ভক্তরা">
				<meta property="op:markup_version" content="v1.0">
				<meta property="fb:article_style" content="default">
				<meta property="fb:likes_and_comments" content="enable">
				<meta property="fb:use_automatic_ad_placement" content="enable=true ad_density=default">
			</head>
			<body>
				<article>
					<header>
						<figure class="op-ad"><iframe width="300" height="250" style="border:0; margin:0;" src="https://www.facebook.com/adnw_request?placement=1642273869403845_1642273882737177&amp;adtype=banner300x250"></iframe></figure>
						<figure data-feedback="fb:likes, fb:comments" >
							<img src="https://samakal.com/uploads/2022/08/online/thumbnails/ttttt-samakal-62fc973df0e84.jpg" alt="শাকিবকে বরণ করতে বিমানবন্দরে ভক্তরা">
						</figure>


						<h1>শাকিবকে বরণ করতে বিমানবন্দরে ভক্তরা</h1>
						<h3 class="op-kicker">বিনোদন</h3>
						<address>বিনোদন প্রতিবেদক</address>
												<time class="op-modified" dateTime="2022-08-17"2022-08-17</time>
												<time class="op-published" dateTime="2022-08-17">2022-08-17</time>
					</header>

					<p><span style="font-size: 14px;">﻿﻿নয় মাস আজ বুধবার পর দেশে ফিরছেন ঢাকাই ছবির জনপ্রিয় নায়ক শাকিব খান। এই খবরে বিমানবন্দরে এলাকায় সকাল থেকেই জড়ো হতে শুরু করেন তার ভক্তরা। তাদের হাতে শাকিবের ছবি, ব্যানার ও ফুল।</span></p><p><span style="font-size: 14px;">বিমানবন্দর এলাকায়  রাস্তার দুই পাশে সারিবদ্ধভাবে দাঁড়ান ভক্তরা। 'আই লাভ শাকিব' স্লোগানে মুখর রাখেন চারপাশ।</span></p><p><span style="font-size: 14px;">শাকিব খান যে আজ যুক্তরাষ্ট্র থেকে দেশে আসছেন সেই খবর আগেই সংবাদমাধ্যমে আসে। বিমানবন্দরে উপস্থিত থাকার জন্য ফেসবুকে ঢালিউড খানের গ্রুপগুলো থেকে ভক্তদের প্রতি আহ্বানও জানানো হয়। সেই আহ্বানে সাড়া দিয়ে দেশের বিভিন্ন জায়গা থেকে ভক্তরা ঢাকায় পৌঁছেন। </span></p><p><span style="font-size: 14px;">এরআগে, নিউইয়র্কের জন এফ কেনেডি বিমানবন্দর থেকে ঢাকার উদ্দেশে উড়াল দেন নায়ক শাকিব খান। </span></p>

					<footer><small>© Samakal</small></footer>
				</article>
			</body>
			</html>
			
		";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}}}}}}}}}}}}s:4:"type";i:128;s:7:"headers";a:14:{s:4:"date";s:29:"Fri, 03 Feb 2023 09:26:25 GMT";s:12:"content-type";s:23:"text/xml; charset=UTF-8";s:4:"vary";s:15:"Accept-Encoding";s:13:"cache-control";s:17:"no-cache, private";s:10:"set-cookie";s:866:"XSRF-TOKEN=eyJpdiI6Ik5uVER6VkxDL0RlMjB3ckIzTWFVQ3c9PSIsInZhbHVlIjoib1VYWkRxN3RwbjhxUG81T2NMQ3BZdkhiZXBtTmtuR1MxY241NUJKMFhjamhxY1JaQVBIU08wd3Exd2dUVmFXSWQwa1NtcVVNNHJrYkN5SHlJNkNRRXpkSkpmbUNNWEU2WGUvY3lLR3BVNVdXbk9zN3BpNnZ3SmYydFNrYXZES1QiLCJtYWMiOiI1MDU3NjgwYTNiNWE3ZmRkZjg1MThhYzM3YzE1Yjg1OWYwNWExOTE5ZTc5ZWM2NTYwNzdlOTY5MDYzMzY0YTFhIiwidGFnIjoiIn0%3D; expires=Fri, 03-Feb-2023 11:26:23 GMT; Max-Age=7200; path=/; samesite=lax, Samakal5=eyJpdiI6IlZyRGVYOGY3U3RabExQNitza01vcXc9PSIsInZhbHVlIjoicU16ZGNiK1VvN1FHOVBraTFsb09TUmtuems2a2tGdnUvWThraDVMR2t0d0JBV2ZKWHdHUDRldFhUV0YrNXhYckxuM1JtK1lBeVVSTmJUOVJQdzB5MGU0NVMzZkJCOG5UWVRMbTVjbThTQ0VxSXRWdTJKOEVnM094Qk91bzh2OVIiLCJtYWMiOiIzMDg2NTYxOTZlMGQwZDYzOGE4MjY5YmMwNTEzMjg2NDM4ZGU5ZGM4ZWQ2M2QwNGU5MTE2ZmU3ZDEyZGFkYWE4IiwidGFnIjoiIn0%3D; expires=Fri, 03-Feb-2023 11:26:23 GMT; Max-Age=7200; path=/; httponly; samesite=lax";s:15:"x-fastcgi-cache";s:3:"HIT";s:16:"content-encoding";s:4:"gzip";s:15:"cf-cache-status";s:7:"DYNAMIC";s:13:"server-timing";s:35:"cf-q-config;dur=7.9999999798019e-06";s:9:"report-to";s:235:"{endpoints:[{url:https:\/\/a.nel.cloudflare.com\/report\/v3?s=07R8btxUBHG7J2X0Vsp1fyMKUTP3NQhZoAGzAODMU6M2ppvs1mFfW6kuR2P%2Fh4UK%2FeH2v3nEHX%2BNAUuu7b8I3JC4K%2BEi%2BxlgG9xaIeoTbijrW1JAe4tHxfmj9qLkUg%3D%3D}],group:cf-nel,max_age:604800}";s:3:"nel";s:52:"{success_fraction:0,report_to:cf-nel,max_age:604800}";s:6:"server";s:10:"cloudflare";s:6:"cf-ray";s:20:"793a1ff6f9c9ba5f-DAC";s:7:"alt-svc";s:39:"h3=:443; ma=86400, h3-29=:443; ma=86400";}s:5:"build";i:1673516105;}